<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>observations de la semaine 27</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../style_interface.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#CCCCCC" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<h1>observations</h1>
<h2>Commentaires de la pr&eacute;sentation de la semaine 27</h2>
<p>Les principales remarques de notre &#8216;jury&#8217; de ce samedi sont les 
  suivantes : Fran&ccedil;ois Delhay pense que les projets ne se d&eacute;marquent 
  pas assez les uns des autres ; de plus, pour lui l&#8217;immeuble tel qu&#8217;il 
  sera situ&eacute; devra &ecirc;tre un morceau de ville. L&#8217;exemple de Beaubourg 
  est utilis&eacute; pour montrer que la fa&ccedil;ade urbaine peut &ecirc;tre 
  contamin&eacute;e par le public. Cette contamination est fonctionnelle, elle 
  est l&#8217;imbrication de programmes, du public dans le priv&eacute;&#8230;<br>
  G&eacute;rard Engrand &eacute;voque la notion de communaut&eacute; dont nous 
  parlons, et nous rappelle que le communautaire n&#8217;est pas le collectif. 
  Il s&#8217;interroge sur l&#8217;articulation entre les nomades et la communaut&eacute; 
  dans notre projet, et se demande comment se fait le passage entre le mouvement 
  et le fixe.<br>
  La question du franchissement est soulev&eacute;e, car nous d&eacute;cidons 
  tous les trois de franchir au m&ecirc;me endroit dans nos projets. C&#8217;est 
  une id&eacute;e urbaine ; on construit au-dessus car il y a un sens : mais lequel 
  ? Il faut trouver un rapport au site. Enfin, l&#8217;id&eacute;e de mixit&eacute; 
  et de m&eacute;lange est &agrave; travailler, en &eacute;purant le programme 
  trop charg&eacute;. Le sujet des lieux partag&eacute;s est int&eacute;ressant 
  mais difficile, et conditionne tout le reste.<br>
</p>
<p> Sans nous concerter nous avons donc propos&eacute; trois esquisses extr&ecirc;mement 
  proches. Ce qui est finalement assez pauvre... Il y a certaines id&eacute;es 
  mais globalement c'est une premi&egrave;re fourn&eacute;e pour la poubelle du 
  groupe. </p>
<p>&nbsp;</p>
<p><img src="../data%20diplome/THNON.jpg" width="50" height="50"><img src="../data%20diplome/TRBOF.jpg" width="50" height="50"><img src="../data%20diplome/VBOF.jpg" width="50" height="50"></p>
<p>&nbsp;</p>
</body>
</html>
