<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>objets de tristan de la semaine 27</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../style_interface.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#CCCCCC" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<h1>objets tristan</h1>
<h2>1. Plan de mon m&eacute;moire personnel</h2>
<h3> 1.0.0 L&#8217;&egrave;re du mouvement</h3>
<p> <strong>1.1.0 La norme<br>
  1.2.0 Le mouvement<br>
  1.3.0 Sommes-nous devenus des nomades ?</strong></p>
<h3><strong> 2.0.0 Les bernard-l&#8217;hermite</strong></h3>
<p><strong> 2.1.0 Quelles sont nos coquilles ?<br>
  2.1.1 La collocation<br>
  2.1.2 L&#8217;h&ocirc;tellerie<br>
  2.2.0 Quels sont nos bagages ?<br>
  2.2.1 Ceux qu&#8217;on jette<br>
  2.2.2 Ceux qu&#8217;on emporte</strong></p>
<h3><strong> 3.0.0 Une structure pour habitants mobiles</strong></h3>
<p><strong> 3.1.0 Le quasi-h&ocirc;tel<br>
  3.1.1 Pour qui ?<br>
  3.1.2 O&ugrave; ?<br>
  3.2.0 Fuck context ?<br>
  3.2.1 Congestion<br>
  3.2.2 Exception<br>
  3.3.0 Le vide<br>
  3.3.1 Contemplation et cr&eacute;ation<br>
  3.3.2 Applications concr&egrave;tes</strong></p>
<h2>2. Argument de mon m&eacute;moire personnel</h2>
<p>Nous entrons dans l&#8217;&egrave;re du mouvement. Malgr&eacute; une persistance 
  de l&#8217;id&eacute;al petit bourgeois, nombre de signes le montre : de l&#8217;imaginaire 
  des po&egrave;tes &agrave; la trivialit&eacute; de nos nouveaux modes de vie, 
  le mouvement semble constituer le fondement de notre paradigme contemporain. 
  Fini le modernisme et ses machines, l&#8217;avenir est &agrave; la matrice prot&eacute;iforme. 
  Il semblerait que nous soyons devenus des nomades emport&eacute;s par l&#8217;incessante 
  versatilit&eacute; du monde pr&eacute;sent, &agrave; la merci du syst&egrave;me 
  &eacute;conomique lib&eacute;ral et de son mercantilisme. Mais contrairement 
  aux peuples nomades traditionnels pour qui l&#8217;enjeu est le d&eacute;part, 
  la mise en mouvement, notre probl&egrave;me serait plut&ocirc;t la halte. <br>
  En effet, nous nous comportons comme des bernard-l&#8217;hermite. Nous errons 
  de coquilles en coquilles sans plus de r&eacute;el attachement. Il suffit de 
  voir comment nous consommons l&#8217;h&ocirc;tellerie. Les h&ocirc;tels premier-prix, 
  ordinairement simples lieux de passages, deviennent parfois des logements pr&eacute;caires 
  pour certains travailleurs temporaires ou plus trivialement des salons t&eacute;l&eacute; 
  pour matches de foot. Un autre exemple est la collocation. Nos p&eacute;riodes 
  d&#8217;habitat devenant courtes, il est difficile de construire une vie &laquo; 
  normale &raquo;. Alors nous vivons en collocation apr&egrave;s l&#8217;&acirc;ge 
  limite de nos conditions d&#8217;&eacute;tudiants pour pouvoir &ecirc;tre libres 
  confortablement et acqu&eacute;rir pr&eacute;matur&eacute;ment les signes d&#8217;un 
  mode de vie bourgeois. Habiter prend alors une couleur particuli&egrave;re, 
  d&eacute;sacralis&eacute;e sans doute. <br>
  Ceci est rendu possible, en bonne partie, gr&acirc;ce &agrave; l&#8217;&eacute;volution 
  des objets dont nous nous entourons. Il y a d&#8217;abord ceux dont on n&#8217;a 
  cure qui sont les objets jetables : briquets, rasoirs, assiettes, meubles en 
  kit, etc. Il y a ensuite ceux que l&#8217;on emporte qui sont presque une extension 
  du corps : t&eacute;l&eacute;phones, walkmans, v&ecirc;tements, lap-tops , etc. 
  Nous ne nous d&eacute;pla&ccedil;ons pas avec notre maison sur le dos mais avec 
  les objets qui permettent de faire n&ocirc;tre n&#8217;importe quel espace vacant.<br>
  Selon la dur&eacute;e ou la fr&eacute;quence de nos d&eacute;placements, les 
  espaces dont nous nous emparons sont diff&eacute;rents ou, en tout cas, la mani&egrave;re 
  dont nous nous les approprions est diff&eacute;rente. Pour des habitants mobiles 
  qui auraient besoin d&#8217;habiter sur une dur&eacute;e courte mais avec une 
  fr&eacute;quence &eacute;lev&eacute;e, par exemple un jour par semaine ou une 
  semaine par mois, l&#8217;h&ocirc;tellerie classique est un peu faible et la 
  location dispendieuse. Dans un tel contexte il faut penser un nouveau syst&egrave;me 
  qui soit quasiment un h&ocirc;tel mais avec un gain de convivialit&eacute; et 
  d&#8217;habitabilit&eacute;, o&ugrave; l&#8217;on puisse se sentir chez soi, 
  chez nous : le quasi-h&ocirc;tel. Il est &eacute;vident que le site synth&eacute;tisant 
  ici et au mieux le contexte contemporain est Euralille. C&#8217;est pourquoi 
  il semble pertinent, quoique insens&eacute;, de vouloir compl&eacute;ter le 
  plan de Rem Koolhaas qui avait pr&eacute;vu une troisi&egrave;me tour au-dessus 
  de la gare Lille-Europe.<br>
  Rem a jou&eacute; d&#8217;un paradoxe li&eacute; aux mouvements qu&#8217;il 
  nomme la congestion. En faisant se croiser un maximum de r&eacute;seaux de d&eacute;placements, 
  il cr&eacute;e une densit&eacute; telle qu&#8217;un point fixe peut appara&icirc;tre, 
  et c&#8217;est au c&#339;ur de ces flux que le projet vient s&#8217;ancrer. 
  Cependant pour la r&eacute;alisation de cette tour de logement il pense &agrave; 
  Shinohara Kazuo, architecte japonais qui d&eacute;cide de fonder son travail 
  sur la notion de vide. Pour Koolhaas c&#8217;est l&#8217;addition des choses 
  qui g&eacute;n&egrave;re les possibles, pour Shinohara c&#8217;est le vide.<br>
  Au Japon, notamment dans la cosmogonie shinto, le vide est cr&eacute;ateur. 
  Il est un principe d&#8217;ordonnancement : ce n&#8217;est pas un hasard si 
  Tokyo m&eacute;galopole tentaculaire est construite autour d&#8217;un lieu vide 
  que constitue le palais imp&eacute;rial. J&#8217;aimerais m&#8217;efforcer, 
  en retenant cette id&eacute;e de centre vide et cr&eacute;ateur, de trouver 
  une m&eacute;thode de travail permettant de g&eacute;n&eacute;rer des formes 
  et des &eacute;v&egrave;nements pertinents pour le projet d&#8217;architecture. 
</p>
<h2>3. Etude programmatique du projet commun</h2>
<h3><img src="S27-tr01.jpg" width="500" height="245"></h3>
<h3><img src="S27-tr04.jpg" width="500" height="427"><br>
</h3>
<h3>Le quasi-h&ocirc;tel</h3>
<p><br>
  <strong>Volont&eacute; programmatique :</strong><br>
  J&#8217;aimerais trouver une mani&egrave;re de faire habiter des populations 
  cycliques &agrave; la limite de l&#8217;h&ocirc;tel (simplicit&eacute;, paiement 
  en fonction de l&#8217;occupation r&eacute;elle, services...) et de la colocation 
  (partage d&#8217;espaces, rencontres, mise en commun, intimit&eacute; d&#8217;un 
  espace personnel...) en g&eacute;n&eacute;rant un sentiment de domesticit&eacute; 
  pour ces populations souvent en mouvement. <br>
</p>
<p><strong>Situation :</strong><br>
  Il doit &ecirc;tre en rapport direct &agrave; la gare car il accueille les populations 
  les plus mobiles. Je le situe donc dans l&#8217;interstice du franchissement. 
  Je tiens &agrave; trouver une int&eacute;riorit&eacute; forte organis&eacute;e 
  autour d&#8217;un vide, entre le ciel et la &laquo; mer &raquo; de la toiture 
  de la gare. Je pense cependant que certains espace collectifs ont droit &agrave; 
  une vue sur le parc Matisse, et que l&#8217;accueil doit se faire boulevard 
  de Leeds au contact de la partie la plus agit&eacute;e, au plus pr&egrave;s 
  des flux et en concurrence avec le Crowne Plazza.<br>
</p>
<p><img src="S27-tr02.jpg" width="500" height="364"> </p>
<p><strong>Intentions :</strong><br>
  J&#8217;organise mes espaces en grands plateaux collectifs, comme un tr&egrave;s 
  grand loft en espace continu, avec les cellules individuelles en pourtour. L&#8217;espace 
  commun se d&eacute;veloppe autour du vide et s&#8217;ouvre tr&egrave;s largement 
  en vis &agrave; vis. Les chambres sont &agrave; l&#8217;ext&eacute;rieur et 
  sont beaucoup plus ferm&eacute;es. J&#8217;imagine qu&#8217;&agrave; l&#8217;arriv&eacute;e 
  le client vient prendre sa cl&eacute; et son casier, petit meuble &agrave; roulettes 
  qui est la condition de l&#8217;intimit&eacute;. Il vient &agrave; la fois fermer 
  la chambre et contenir ses objets personnels (costumes, brosse &agrave; dents, 
  parapluie, peignoir...).<br>
  Les clients one-time (donc sans casier) seraient les freaks condamn&eacute;s 
  au cellules capsules ultra-minimum.<br>
  Je veux cr&eacute;er un sentiment de mise en p&eacute;ril : appel du vide, oppression 
  des refends aveugles, passerelles suicidaires... afin de renforcer le c&ocirc;t&eacute; 
  domestique (on est jamais aussi bien devant un feu que quand l&#8217;orage gronde 
  dehors).<br>
</p>
<p><img src="S27-tr03.jpg" width="500" height="127"> </p>
<p><img src="S27-tr05.jpg" width="500" height="253"></p>
<h3> Le lieu liant</h3>
<p><br>
  <strong>Volont&eacute; programmatique :</strong><br>
  Les bains sont l&#8217;entit&eacute; principale de ce lieu. Ils doivent diriger 
  les choix important de cette structure. Le restaurant et le bar seront sans 
  doutes partag&eacute;s par les habitants des appartements et du quasi-h&ocirc;tel, 
  les usag&eacute;s des bains et les clients ext&eacute;rieures. Le jardin sera 
  un lieu de paix et pourrait permettre l&#8217;acc&egrave;s au restaurant et 
  aux habitats consommables.<br>
</p>
<p><strong>Situation :</strong><br>
  Le liant doit par essence traverser toutes les parties de l&#8217;immeuble, 
  il sera donc pr&eacute;sent sur le boulevard avec les bains, sur la gare avec 
  le jardin et sur le parc avec le restaurant et le bar. La plus grande partie 
  que constituent les bains sera situ&eacute;e c&ocirc;t&eacute; boulevard pour 
  diff&eacute;rentes raisons. Tout d&#8217;abord occuper le c&ocirc;t&eacute; 
  nord permet de d&eacute;gager le sud pour d&#8217;autres programmations plus 
  gourmandes en ensoleillement. Ensuite cela permet de cr&eacute;er une vue sur 
  le cimeti&egrave;re de l&#8217;est, tr&egrave;s bois&eacute; et agr&eacute;able. 
  Il n&#8217;est d&#8217;ailleurs pas idiot d&#8217;associer l&#8217;eau, l&#8217;ombre 
  et la mort : contexte difficile mais beau. Le restaurant m&eacute;rite une vue 
  ensoleill&eacute;e sur le parc. Le jardin rejoindra l&#8217;int&eacute;riorit&eacute; 
  de la zone de franchissement, il en sera la sommit&eacute;.<br>
</p>
<p><strong>Intentions :</strong><br>
  Dans le franchissement, je r&eacute;serve 2 niveaux : le jardin ext&eacute;rieur 
  qui traverse la tour sud et ressort sur le parc et l&#8217;&eacute;tage inf&eacute;rieur 
  regroupant les circulations horizontales principales et les services communs 
  qui se termine par le restaurant sur le parc. Le bar lounge se situe bien s&ucirc;r 
  au point le plus haut de la tour sud.<br>
</p>
<h3>L&#8217;habitat consommable</h3>
<p><br>
  <strong>Volont&eacute; programmatique :</strong><br>
  Cette structure est une optimisation de l&#8217;habitat &agrave; consommer. 
  J&#8217;imagine ici des plateaux libres lou&eacute;s comme des bureaux, la surface 
  est libre au maximum, le n&eacute;cessaire est pr&eacute;sent (eau, chauffage...) 
  et les nouveaux occupants am&eacute;nagent &agrave; leur convenance. Un potlatsh 
  (destruction rituelle) remet le plateau &agrave; z&eacute;ro &agrave; leur d&eacute;part. 
  Dans leur p&eacute;riode d&#8217;occupation un maximum de services leur sont 
  fournis et vendus sous forme de packs.<br>
</p>
<p><strong>Situation :</strong><br>
  Il me parait essentiel pour des logements (surtout quand ils sont de tr&egrave;s 
  haut standing) de profiter au maximum du calme, de la vue et de l&#8217;ensoleillement. 
  Et dans un contexte li&eacute; au commerce, pour des populations choisissant 
  d&#8217;habiter au c&#339;ur d&#8217;Euralille, ils doivent donc se tourner 
  int&eacute;gralement au sud, vers le parc, le centre commercial, la ville. <br>
  Les acc&egrave;s se feront &agrave; la fois depuis le parc Matisse pour les 
  raison sus-expos&eacute;es et depuis le boulevard de Leeds et le parking souterrain 
  en empruntant le jardin du lieu liant.<br>
</p>
<p><strong>Intentions :<br>
  </strong>Insister sur la c&eacute;r&eacute;monie du potlatsh comme cr&eacute;ant 
  du lien social... () <br>
  La campagne publicitaire doit repr&eacute;senter une bonne moiti&eacute; du 
  projet.<br>
</p>
<h2>4. Etude structurelle du projet commun</h2>
<p><br>
  Le propos doit &ecirc;tre clair et lisible : construire le projet en suivant 
  le principe absurde de d&eacute;part. Franchir la gare sur deux appuis minimum. 
  Je propose de construire de chaque c&ocirc;t&eacute; de la gare une pile de 
  circulations verticales adoss&eacute;e &agrave; un refend toute hauteur dans 
  lequel vient s&#8217;imbriquer 4 m&eacute;ga-poutres. Les 2 ext&eacute;rieures 
  d&eacute;passent en porte &agrave; faux de chaque c&ocirc;t&eacute; et portent 
  deux tours construites classiquement sur le boulevard et le parc. Les deux poutres 
  int&eacute;rieures portent les planchers au-dessus de la gare.<br>
</p>
<p><img src="S27-tr08.jpg" width="500" height="375"> </p>
<h3><font size="7">+</font></h3>
<p><img src="S27-tr07.jpg" width="500" height="375"></p>
<h3><font size="7">=</font></h3>
<p><img src="S27-tr06.jpg" width="500" height="375"></p>
<p>&nbsp;</p>
</body>
</html>
