<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>objets de vincent de la semaine 27</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../style_interface.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#CCCCCC" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<h>
<h1>objets vincent</h1>
<h2>1. plan de mon m&eacute;moire personnel<br>
</h2>
<h3> 1. la vie collective</h3>
<p> <strong>1.1. limites et &eacute;changes<br>
  1.2. logement et pratiques sociales attach&eacute;es<br>
  1.3. centres commerciaux et vie sociale<br>
  1.4. entreprises et organisation collective</strong></p>
<h3>2. l&#8217;architecture au service de l&#8217;urbain : un lieu liant</h3>
<p> <strong>2.1. les services et &eacute;quipements collectifs<br>
  2.2. les bains, lieu de vie sociale<br>
  2.3. un jardin public et priv&eacute;<br>
  2.4. vers une communaut&eacute;</strong></p>
<h2>2. argumentation</h2>
<p>Ce m&eacute;moire est une r&eacute;flexion sur la vie collective. Son prolongement 
  est un projet d&#8217;architecture qui consiste en la cr&eacute;ation d&#8217;un 
  lieu permettant une vie collective. Le m&eacute;moire a donc deux parties, l&#8217;une 
  th&eacute;orique et l&#8217;autre d&eacute;veloppant le projet.<br>
  La premi&egrave;re partie interroge la notion de collectivit&eacute; : quelles 
  sont les limites d&#8217;un territoire commun, quelles formes prennent-elles, 
  comment les &eacute;changes entre espaces priv&eacute;s et publics peuvent-ils 
  s&#8217;effectuer ? Ce projet se situant dans un immeuble d&#8217;habitation, 
  on s&#8217;int&eacute;ressera aussi aux usages et pratiques sociales qui se 
  d&eacute;veloppent autour des logements. Le projet a pour ambition d&#8217;implanter 
  un maximum de lieux g&eacute;n&eacute;rateurs d&#8217;&eacute;changes entre 
  les locataires au sein de l&#8217;immeuble, et avec le public autour de l&#8217;immeuble. 
  Pour cela des &eacute;tudes seront men&eacute;es sur d&#8217;autres types d&#8217;architecture 
  que l&#8217;habitat pour leur capacit&eacute; &agrave; engendrer cette vie collective, 
  comme les centres commerciaux et les entreprises. La finalit&eacute; est ici 
  de mettre &agrave; jour des syst&egrave;mes d&#8217;organisation, des dispositifs 
  ou des ambiances cr&eacute;ant une communaut&eacute; en vue de les adapter &agrave; 
  l&#8217;habitat.<br>
  La deuxi&egrave;me partie est une fabrication d&#8217;espaces partag&eacute;s. 
  C&#8217;est une d&eacute;monstration de la capacit&eacute; qu&#8217;a l&#8217;architecture 
  &agrave; cr&eacute;er de la vie, des &eacute;changes, et pas seulement au niveau 
  d&#8217;un b&acirc;timent mais aussi au niveau de la relation aux autres immeubles, 
  au quartier, &agrave; la ville. L&#8217;immeuble d&#8217;habitation d&#8217;Euralille 
  comportera donc des services aux locataires, et des &eacute;quipements collectifs. 
  Ces services serviront &agrave; constituer une communaut&eacute; &agrave; l&#8217;int&eacute;rieur 
  de l&#8217;immeuble. Deux &eacute;quipements seront plus particuli&egrave;rement 
  &eacute;tudi&eacute;s : les bains publics et un jardin public et priv&eacute;. 
  Cette programmation et ces usages collectifs seront utilis&eacute;s pour cr&eacute;er 
  des lieux publics en bas du b&acirc;timent et pour ancrer l&#8217;immeuble &agrave; 
  son environnement.</p>
<h2>3. &eacute;tude programmatique du projet commun</h2>
<p><img src="S27-v01.jpg" width="500" height="370"></p>
<p><img src="S27-v02.jpg" width="500" height="508"></p>
<p><img src="S27-v03.jpg" width="500" height="641"></p>
<p><img src="S27-v04.jpg" width="500" height="422"></p>
<p>&nbsp;</p>
<h3>Espace public</h3>
<p>Cette tour doit d&#8217;abord &ecirc;tre vue non pas comme un b&acirc;timent 
  empil&eacute; sur une gare, mais comme un nouveau franchissement de la limite 
  constitu&eacute;e par la ligne TGV, comme une couture urbaine dont le site d&#8217;Euralille 
  manque.<br>
  Son niveau bas est public, relie le parc au boulevard, la ville centre aux faubourgs, 
  de mani&egrave;re plus forte que le petit escalator situ&eacute; &agrave; c&ocirc;t&eacute; 
  et plus directe que le viaduc (pour les pi&eacute;tons) Le rapport au sol est 
  la cl&eacute; de la r&eacute;ussite.<br>
  L&#8217;organisation de cette tour comporterait deux registres : le bas doit 
  &ecirc;tre tr&egrave;s contextuel, s&#8217;attacher &agrave; d&eacute;finir 
  des relations avec tout ce qui existe, connecter, mettre en relation, respecter 
  l&#8217;espace public. Le haut , compos&eacute; de deux types de logements plus 
  ou moins li&eacute;s, autoriserait une grande libert&eacute; dans le ciel, &agrave; 
  l&#8217;&eacute;chelle de la m&eacute;tropole. La densit&eacute; contraignante 
  de ce site serait plus de l&#8217;ordre de la hi&eacute;rarchie que de celui 
  de l&#8217;entassement : passer du plus public au plus priv&eacute; en quittant 
  progressivement les contours de la ville pour entrer dans un ordre plus introverti 
  en s&#8217;&eacute;levant.</p>
<h3>Modes de vies</h3>
<p>Cet immeuble a diff&eacute;rents programmes rassembl&eacute;s, est haut et 
  re&ccedil;oit du public : il s&#8217;agit donc &agrave; la fois d&#8217;un IGH 
  immeuble de grande hauteur et d&#8217;un ERP : &eacute;tablissement recevant 
  du public. Une ambiance urbaine fond&eacute;e sur la mixit&eacute; est alors 
  cr&eacute;e: des activit&eacute;s en partie basse, des logements au-dessus. 
  L&#8217;environnement &eacute;tant dense en terme de population, une utilisation 
  massive de l&#8217;espace public et l&#8217;implantation de nombreux &eacute;quipements 
  sont possibles.<br>
  La tour est mixte car ayant de nombreux habitants, sa masse critique g&eacute;n&egrave;re 
  des besoins en &eacute;quipements qui peuvent &ecirc;tre r&eacute;solus dans 
  les limites m&ecirc;mes du b&acirc;timent. On peut la voir comme un &icirc;lot 
  dans lequel les fonctions sont superpos&eacute;es. Les services peuvent atteindre 
  un tr&egrave;s haut niveau : cr&egrave;ches, centres de fitness, piscine, services 
  de bricolage et d&#8217;entretien &agrave; domicile, promenade de chiens, conciergerie, 
  entretien des locaux et du linge jardin d&#8217;enfants, maternelle, cin&eacute;ma 
  &#8230;<br>
  Les tours, en raison de leur grand nombre d&#8217;habitants, peuvent mettre 
  en place des syst&egrave;mes de services tr&egrave;s performants qui permettent 
  un mode de vie diff&eacute;rent de ce que l&#8217;on conna&icirc;t habituellement 
  en ville. La notion de communaut&eacute;, qui ne fonctionne qu&#8217;&agrave; 
  condition que chacun puisse rester chez soi, doit &ecirc;tre &eacute;tudi&eacute;e. 
  Cette tour autorise l&#8217;&eacute;mergence de modes de vie sp&eacute;cifiques. 
  Elle permet de lier des rapports de voisinage, m&ecirc;me si les occupants de 
  l&#8217;immeuble sont temporaires.</p>
<h3><br>
  Quasi-h&ocirc;tel</h3>
<p>Il offre des logements temporaires, et plus qu&#8217;un simple h&ocirc;tel. 
  Les locations sont tr&egrave;s courtes, l&#8217;atmosph&egrave;re doit &ecirc;tre 
  domestique.</p>
<p>Situation<br>
  A un niveau interm&eacute;diaire voire bas au vu des mouvements fr&eacute;quents 
  de ses locataires (proximit&eacute; des flux et r&eacute;seaux) Plut&ocirc;t 
  vers le boulevard de Leeds o&ugrave; il existe d&eacute;j&agrave; de l&#8217;h&ocirc;tellerie 
  (confrontation)<br>
  Acc&egrave;s<br>
  Depuis le boulevard de Leeds ou depuis le parc.<br>
  Vues<br>
  Sur le parc ou c&ocirc;t&eacute; p&eacute;riph&eacute;rique, il faut sentir 
  la position soulev&eacute;e de l&#8217;immeuble. Il pourrait avoir aussi des 
  vues sur le jardin interne &agrave; l&#8217;immeuble.<br>
  Orientation<br>
  Pour les chambres peu importe. Pour les salles de d&eacute;jeuner, vers l&#8217;est, 
  pour les salles de repos le soir, vers l&#8217;ouest.<br>
  Forme<br>
  Forme assez compacte, peut-&ecirc;tre scind&eacute;e en deux blocs : chambres 
  et petits espaces communs ou services. Circulations importantes d&#8217;o&ugrave; 
  des blocs en longueurs, ou regroupements par petites unit&eacute;s de chambres 
  pour donner des lieux partag&eacute;s. Sa forme serait ni franchement verticale 
  ni tr&egrave;s horizontale, plut&ocirc;t un volume discret, r&eacute;gulier.</p>
<h3> <br>
  Lieu liant</h3>
<p>Le lieu liant met en relation les espaces, personnes et programmes. C&#8217;est 
  un projet qui attache, unit, &eacute;tablit un rapport entre ses usagers Son 
  programme est fait de services, de deux &eacute;quipements bains et jardin, 
  d&#8217;un restaurant.</p>
<p>Situation<br>
  Bains : en bas ; jardin : en bas et au c&#339;ur de l&#8217;immeuble ; services 
  : au-dessus, au milieu des logements ; restaurant : en haut de l&#8217;immeuble 
  ou tout en bas.<br>
  Acc&egrave;s<br>
  Le jardin et les bains auront des acc&egrave;s sur les niveaux bas, c&ocirc;t&eacute; 
  parc Matisse et c&ocirc;t&eacute; boulevard de Leeds. Les services sont accessibles 
  en &eacute;tant situ&eacute;s au c&#339;ur de l&#8217;immeuble, ou en partie 
  basse s&#8217;il y a besoin d&#8217;approvisionnement depuis l&#8217;ext&eacute;rieur.<br>
  Vues<br>
  Les vues seront sur la rue, et le jardin pourrait &ecirc;tre d&eacute;bordant 
  c&ocirc;t&eacute; parc Matisse. Le jardin et les bains auraient aussi une vue 
  en l&#8217;air : sur le ciel.<br>
  Orientation<br>
  Il n&#8217;y a pas d&#8217;orientation particuli&egrave;re souhaitable pour 
  les bains, le jardin ou les services.<br>
  Forme<br>
  Le lieu liant pourrait &ecirc;tre soit d&eacute;coup&eacute; en sous-entit&eacute;s 
  programmatiques &agrave; diff&eacute;rents endroits de la tour, soit regroup&eacute; 
  en partie basse de l&#8217;immeuble, liant aussi l&#8217;ext&eacute;rieur au 
  projet, et ayant une forme de socle. On peut le consid&eacute;rer comme une 
  s&eacute;rie de filtres allant du public au priv&eacute; et ayant une forme 
  horizontale, tentaculaire.<br>
</p>
<h3> Habitat consommable</h3>
<p>Les logements sont consommables, pour une population mobile, qui cherche une 
  image et une facilit&eacute; d&#8217;usage.</p>
<p>Situation<br>
  Ces logements n&eacute;cessitent de l&#8217;intimit&eacute; et seront situ&eacute;s 
  en haut de l&#8217;immeuble. Ils auront en plus une situation recherch&eacute;e 
  par leur population : haute, ayant une image forte.<br>
  Acc&egrave;s<br>
  Depuis le parc ou depuis le boulevard de Leeds.<br>
  Vues<br>
  Plut&ocirc;t sur le parc avec &eacute;galement des vues sur le jardin interne 
  &agrave; l&#8217;immeuble.<br>
  Orientation<br>
  Les orientations classiques des diff&eacute;rentes pi&egrave;ces du logement 
  ; ces logements &eacute;tant vastes elles seront nombreuses.<br>
  Forme<br>
  Une forme simple, des surfaces grandes et d&eacute;gag&eacute;es puis empil&eacute;es. 
  Il faudrait peu de vis-&agrave;-vis pour d&eacute;gager les vues, amener le 
  soleil, projeter des balcons&#8230; donc une tour, une &eacute;mergence isol&eacute;e.<br>
</p>
<h2> 4. &eacute;tude structurelle du projet commun</h2>
<p>L&#8217;immeuble est au-dessus de la gare TGV et repose sur deux points d&#8217;appui 
  ext&eacute;rieurs. Il s&#8217;apparente &agrave; un pont et doit rassembler 
  trois structures. Pour une question de chantier et de temps tr&egrave;s r&eacute;duit 
  pour construire au-dessus de la gare, il est imp&eacute;ratif :<br>
  De consid&eacute;rer les deux piles comme deux b&acirc;timents constructibles 
  depuis le parc pour l&#8217;une, (beaucoup de place) depuis le boulevard de 
  Leeds pour l&#8217;autre (espace plus restreint)<br>
  D&#8217;avoir une partie l&eacute;g&egrave;re au centre, constructible rapidement 
  et utilisant la pr&eacute;fabrication.</p>
<p>L&#8217;immeuble est alors con&ccedil;u en trois temps :<br>
  1. Construction des deux piles &agrave; m&ecirc;me niveau<br>
  2. D&eacute;pose de la poutre qui franchit la gare<br>
  3. Construction des parties au-dessus des piles et simultan&eacute;ment, chantier 
  central<br>
</p>
<p>&nbsp;</p>
</h1>
</body>
</html>
