<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>objets de thomas de la semaine 27</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../style_interface.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#CCCCCC" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<h1>objets thomas</h1>
<h2>1. Plan de m&eacute;moire </h2>
<h3>
  I) Analyse des &eacute;l&eacute;ments constitutifs du logement.</h3>
<p>
  <strong>1. Outil d&#8217;analyse.<br>
  2. Enum&eacute;ration.<br>
  3. Refonte ?</strong></p>
<h3>
  II) Tours de bureaux.</h3>
<p>
  <strong>1. Structure.<br>
  2. Fonctionnement.<br>
  3. Population.</strong></p>
<h3>
  III) Marketing.</h3>
<p><strong>
  1. Comment vend on ?<br>
  2. L&#8217;habitat comme produit ?<br>
  3. Vers une consommation.</strong></p>
<h3>
  IV) Projet.</h3>
<p>
  <strong>1. Programme global<br>
  2. Programme des logements consommables.<br>
  3. M&eacute;thode de travail</strong></p>
<h3>
  V) Conclusion</h3>
<h3> VI) Making off</h3>
<p>&nbsp;</p>
<h2>
  2. Argument du m&eacute;moire personnel.</h2>
<h3> I) Analyse des &eacute;l&eacute;ments constitutifs du logement</h3>
<p>
  Cette partie prop&eacute;deutique est l&#8217;occasion de tester une grille 
  d&#8217;analyse des pratiques que nous avons mis au point. De plus il me semble 
  int&eacute;ressant de faire table rase des pr&eacute;jug&eacute;s que nous avons 
  tous sur les &eacute;l&eacute;ments constitutif d&#8217;un logement, ceux ci 
  &eacute;tant pour grande part issu du modernisme. Ces analyses permettent de 
  mettre &agrave; plat les pratiques r&eacute;elles qui s&#8217;organisent dans 
  un logement, et laissent de cot&eacute; la norme fantasm&eacute; de l&#8217;habitat 
  standardis&eacute;. La d&eacute;marche peut sembler pu&eacute;rile mais elle 
  s&#8217;impose dans la une logique de compr&eacute;hension du produit.</p>
<h3> II) Tours de bureaux.</h3>
<p>
  Les tours de bureaux sont des exemples parfait d&#8217;un produit architectural 
  modulable. Elles sont construites dans le but d&#8217;&ecirc;tre divis&eacute;es 
  en part, comme un g&acirc;teau. Les sommes investies sont tellement importantes, 
  l&#8217;usage si souvent li&eacute; au capitalisme, qu&#8217;il appara&icirc;t 
  que la tour soit une sorte de cristallisation des attentes tant fonctionnelle 
  qu&#8217;esth&eacute;tique de la soci&eacute;t&eacute; de consommation . C&#8217;est 
  &agrave; ce titre que l&#8217;analyse des tours de bureau peut nous &eacute;clairer 
  sur l&#8217;espace consommable. De plus les populations pratiquants ces espaces 
  sont &eacute;galement d&#8217;excellent exemple d&#8217;homo capitalicus, d&eacute;complex&eacute; 
  face &agrave; la consommation, avec souvent un pouvoir d&#8217;achat 3 ou 4 
  fois sup&eacute;rieur &agrave; la moyenne, ils repr&eacute;sentent de fait le 
  c&#339;ur de cible de l&#8217;habitat consommable.</p>
<h3> III) Marketing.</h3>
<p>
  La vente du produit architectural est souvent pass&eacute; sous silence par 
  les architectes, qui consid&egrave;rent que ces probl&egrave;mes ne sont pas 
  de leurs ressort, certains m&ecirc;me ont la question &eacute;conomique en horreur. 
  Il s&#8217;agit cependant d&#8217;un march&eacute; comme les autres, qui d&eacute;veloppe 
  ses strat&eacute;gie propres et qui peut &ecirc;tre analys&eacute; avec les 
  m&ecirc;mes outils que ceux employ&eacute; dans les entreprises &laquo; classiques 
  &raquo;. De plus les strat&eacute;gies des entreprises de services sont extr&ecirc;mement 
  int&eacute;ressantes pour le projet d&#8217;habitat consommable, qui, comme 
  tout autre produit, doit faire l&#8217;objet d&#8217;une &eacute;tude marketing.</p>
<h3> IV) Projet.</h3>
<p>
  Ici prendra place la partie descriptive et explicative du m&eacute;moire. Je 
  pr&eacute;senterai les diff&eacute;rents autres programmes d&eacute;velopp&eacute;s 
  en collaboration parall&egrave;le, puis le mien propre en d&eacute;tail. Dans 
  la derni&egrave;re partie j&#8217;expliquerai les diff&eacute;rentes m&eacute;thodes 
  de travail que nous avons exp&eacute;riment&eacute;s pendant ce TPFE.</p>
<h3> V) Conclusion.</h3>
<h3> VI) Making off.</h3>
<p>
  Journal de bord, incertitudes, doutes et photos triviales.<br>
</p>
<h2>3. Etude programmatique</h2>
<p><img src="S27-th01.jpg" width="500" height="372"></p>
<h3>Site.</h3>
<p>
  3 programme dans un m&ecirc;me b&acirc;timent, 1 quasi h&ocirc;tel, plusieurs 
  &eacute;l&eacute;ment de liaisons, des appartements consommables. <br>
  Impossible de construire au dessus de la gare, sauf entre 2 et 4 h du matin&#8230;47 
  m &agrave; franchir.<br>
  Le parc matisse d&#8217;un cot&eacute;, un b&acirc;timent d&#8217;airain de 
  l&#8217;autre, Portzamparc en intimidateur et Vasconni en d&eacute;motivation. 
  Nouvel en face, Duthilleul en dessous de tout, une station de Tramway, une station 
  de m&eacute;tro peinturlur&eacute;, et enfin un viaduc Bealetblankardien. La 
  ville d&#8217;un cot&eacute;, le cimeti&egrave;re, la CUDL et un catalogue de 
  mat&eacute;riaux de l&#8217;autre.<br>
  Le seul acc&egrave;s voiture au site se fait du cot&eacute; haut, le cot&eacute; 
  donnant sur le parc est inaccessible sinon &agrave; pied. Deux entr&eacute;es 
  sont donc &agrave; pr&eacute;voir, l&#8217;une principale du cot&eacute; haut 
  et l&#8217;autre secondaire du cot&eacute; bas. <br>
  Franchissement.<br>
  Construire uniquement du cot&eacute; du parc pose de gros probl&egrave;mes d&#8217;acc&egrave;s, 
  construire uniquement du cot&eacute; haut est une possibilit&eacute; qui convient 
  &agrave; un programme moins important. Reste &agrave; franchir ou &agrave; construire 
  ailleurs, possiblement en bout de gare, du cot&eacute; du parc, ou &agrave; 
  construire sur plusieurs emplacements. N&eacute;anmoins franchir ouvre un champ 
  d&#8217;investigation tant structurelle que programmatique plus int&eacute;ressant. 
  Il n&#8217;y a d&#8217;autres raisons au franchissement que plastique, c&#8217;est 
  un choix qu&#8217;il faut assumer tel quel.<br>
  Position.<br>
  Les habitations consommables doivent avoir un fort pouvoir attractif pour les 
  futurs acqu&eacute;reurs, une vue d&eacute;gag&eacute; sur le parc, vers la 
  ville semble &ecirc;tre le plus int&eacute;ressant.<br>
  L&#8217;h&ocirc;tel doit &ecirc;tre en relation directe avec la gare, ou en 
  tout cas le plus facilement accessible. Le cot&eacute; haut, en concurrence 
  directe avec le crown plazza est de ce fait l&#8217;emplacement le plus int&eacute;ressant.<br>
  Le pont de part sa position se pr&ecirc;te admirablement aux &eacute;l&eacute;ments 
  liaisonnant, &eacute;quipements communs, bains, etc.</p>
<h3>Parc.</h3>
<p>
  Un parc privatif est un atout dans la vente de produits immobilier. Il y a de 
  la place sur le b&acirc;timent pont pour un parc. De plus les lois anti tabac 
  se durcissant il devient primordial de r&eacute;server un espace fumeur dans 
  la tour. </p>
<h3>
  Parc bis.</h3>
<p>
  Le parc matisse est enclav&eacute;. La tour r&eacute;&eacute;quilibre son rapport 
  &agrave; la ville. Positionner un &eacute;quipement culturel sur la partie basse 
  de la tour ferait appel d&#8217;air pour cette zone. </p>
<h3><br>
  Quasi H&ocirc;tel</h3>
<p>
  Il doit &ecirc;tre comp&eacute;titif, offrir plus que ses concurrents directs, 
  &ecirc;tre agr&eacute;able, joli, technique. Il doit pouvoir &ecirc;tre la r&eacute;f&eacute;rence 
  pour le moyen s&eacute;jour &agrave; Lille, quand on y est pass&eacute; une 
  fois on doit y revenir, etc&#8230; Un bon restaurant est un avantage certain 
  (pas forcement Marc Veyrat et son sombrero mais du milieu de gamme) il doit 
  prendre la place de l&#8217;hu&icirc;tri&egrave;re qui sera dynamit&eacute; 
  par des mercenaires corses (&agrave; pr&eacute;voir au budget).<br>
  A Londres les cocktails bar dans la city ne d&eacute;semplissent pas. Il en 
  faut un sur le toit de l&#8217;h&ocirc;tel.<br>
  Le crown plazza &eacute;tant bien implant&eacute; au sol, le quasi h&ocirc;tel 
  doit adopter la m&ecirc;me attitude, virilement plant&eacute; en face de son 
  concurrent direct.<br>
  L&#8217;excitation r&eacute;sultant de la r&eacute;sidence dans un tel h&ocirc;tel 
  devra &ecirc;tre si importante qu&#8217;un service de livraison d&#8217;anxiolytique 
  doit &ecirc;tre pr&eacute;vu affin de permettre le repos des clients. </p>
<h3>
  Bains.</h3>
<p>
  Les bains doivent s&#8217;apparenter aux thermes romaines de par leur usages. 
  Grands et spacieux ils sont situ&eacute;s dans le b&acirc;timent pont, en relation 
  avec le quasi h&ocirc;tel et les habitations consommables. Ils doivent &ecirc;tre 
  mixte, sans limite d&#8217;age, comprendre des bains occidentaux, arabes su&eacute;dois, 
  japonais. Une phytopharmacie peut y &ecirc;tre ajout&eacute;. Bains de boue, 
  bains m&eacute;dicinaux, bains relaxants, etc&#8230; Tout les espaces doivent 
  &ecirc;tre en commun, pas de cabines individuelles. Tout comme dans un sauna 
  classique une salle servant &agrave; prendre des bains d&#8217;air doit &ecirc;tre 
  pr&eacute;vue.<br>
  Il doivent &ecirc;tre con&ccedil;us comme des lieux de rencontres et de confrontation 
  d&#8217;id&eacute;es. En ce sens un forum pourrait y &ecirc;tre adjoint, des 
  conf&eacute;rences organis&eacute;es etc&#8230;</p>
<h3>
  Lieux liants</h3>
<p>
  Outre les bains, diff&eacute;rents lieux faisant liaisons doivent &ecirc;tre 
  pr&eacute;vus. Par exemple : des salles de travails, sortes d&#8217;ateliers 
  vides et confortables servant d&#8217;open desk&atilde;, des salles de spectacles, 
  th&eacute;&acirc;tres, un pub (public house), des salles d&#8217;attentes g&eacute;antes 
  parsem&eacute;es de sofas et de tables basses, un club &eacute;changiste, un 
  lieu remplis de caissons d&#8217;isolations sensoriels, une salle de jeux en 
  r&eacute;seaux, un casino, une &eacute;picerie 24/24, un practice de golf, une 
  salle de sport, une salle de cris&atilde;, un lieu avec un piano, un ring, un 
  dojo, un lieu de pri&egrave;re multiconfessionnel, une salle de tir, etc&#8230; 
  du fun&#8230;</p>
<h3>
  Habitat consommable</h3>
<p>
  Proposer un produit de consommation en terme d&#8217;habitat pose un certain 
  nombre de probl&egrave;mes. Si l&#8217;on consid&egrave;re les offres de services 
  actuels, comme les packs des entreprises de t&eacute;l&eacute;phonie mobile 
  ou les cr&eacute;dits revolving, on constate que la communication se fait sur 
  la flexibilit&eacute; de ces produits, leur potentiel glamour, beaucoup plus 
  que sur le contenu r&eacute;el de l&#8217;offre. L&#8217;habitat consommable 
  doit int&eacute;grer une campagne de pub. Il doit &eacute;galement &ecirc;tre 
  glamour, objet de d&eacute;sir, modulable, habillable, modelable en fonction 
  des attentes du client, permettre les partenariats commerciaux, amener de la 
  valeur ajout&eacute;e. La contrainte commerciale relatives aux offres de services 
  doit &ecirc;tre &eacute;galement prise en compte (le d&eacute;passement de forfait 
  est cher, le rachat de son cr&eacute;dit est impossible&#8230;etc.). Bref le 
  propos est de voir jusqu&#8217;ou on peut pousser l&#8217;analogie entre la 
  consommation et l&#8217;habiter. La marque joue un grand r&ocirc;le dans le 
  choix du consommateur, elle v&eacute;hicule une id&eacute;e de p&eacute;rennit&eacute;, 
  elle rassure, elle impose une image &agrave; laquelle on peut s&#8217;identifier. 
  Couleurs , mat&eacute;riaux, qualit&eacute;, mais aussi et surtout mode de vie, 
  tels sont les attraits d&#8217;une marque, quand on boit un coca on ne consomme 
  pas seulement un soda, on bois de l&#8217;image, on devient, le temps de la 
  consommation, l&#8217;image m&ecirc;me. <br>
  Les plateaux de la tour seront livr&eacute;s libre, &agrave; la mani&egrave;re 
  des plateaux de bureaux, le client aura le choix entrer diff&eacute;rents package 
  r&eacute;pondant au mieux &agrave; ses aspirations en terme de surface, d&#8217;utilisation 
  et d&#8217;image. Affin d&#8217;assurer le renouvellement des offres la dur&eacute;e 
  maximale de r&eacute;sidence est fix&eacute;e &agrave; 5 ans, au bout de cette 
  p&eacute;riode le client &agrave; droit &agrave; une mise &agrave; jour de son 
  produit ou peut en changer, si il refuse les deux options il est expuls&eacute; 
  et mis aux fers dans une maison ph&eacute;nix. La surface de plancher est consid&eacute;r&eacute; 
  comme autant d&#8217;actions divisibles du produit, des offres de rachats peuvent 
  &ecirc;tre faite aux voisins, une bourse d&#8217;&eacute;change peut &ecirc;tre 
  mise en place, elle permettra de racheter la chambre de son voisin ou tant de 
  m&sup2; de son produit. Des espaces communs priv&eacute;s peuvent avec ce principe 
  voir le jour, cuisine, salle de bain, &eacute;glise, sauna, salon, etc&#8230; 
  <br>
  Le client aura &eacute;galement la possibilit&eacute; de louer tout ou partie 
  de sa fa&ccedil;ade comme support publicitaire, il pourra &eacute;galement revendre 
  sa fa&ccedil;ade &agrave; d&#8217;autres clients. <br>
  Le syst&egrave;me constructif des diff&eacute;rents produits doit permettre 
  la mise en place rapide et &agrave; peu de frais de cloisonnements, la possibilit&eacute; 
  d&#8217;habiller le produit en fonction des options choisies, de permettre une 
  r&eacute;partition des fluides &eacute;gale sur l&#8217;ensemble du produit, 
  et de r&eacute;pondre &agrave; toutes les contraintes de s&eacute;curit&eacute; 
  qui sont li&eacute;es &agrave; ce type de projet. <br>
  Dans un soucis de rentabilit&eacute; les plateaux doivent &ecirc;tre convertible 
  en bureaux ou surfaces commerciales. Cependant un d&eacute;lai incompressible 
  de 5 ans est exig&eacute; affin de permettre l&#8217;exp&eacute;rimentation 
  de l&#8217;habitat consommable. Toutefois une d&eacute;rogation peut &ecirc;tre 
  consentie si la consistance des pots de vins est jug&eacute;e pertinente. </p>
<h3>
  Bureaux</h3>
<p>
  Il faut vendre la tour, il faut des bureaux.</p>
<p><img src="S27-th02.jpg" width="500" height="717"></p>
<p><img src="S27-th03.jpg" width="500" height="774"></p>
<p><img src="S27-th04.jpg" width="500" height="642"></p>
<p><img src="S27-th05.jpg" width="500" height="782"></p>
<h2>4. Structure.</h2>
<h3>&middot; Impossible de construire au dessus de la gare sauf entre 2h et 4h 
  du matin </h3>
<p>
  &THORN; Construire au droit de la fa&ccedil;ade de la gare sans empi&eacute;ter 
  sur celle ci.<br>
  &THORN; Poser une boite &agrave; chaussure sur la gare et construire &agrave; 
  l&#8217;int&eacute;rieur.<br>
  &THORN; De fait trois structures apparaissent, 2 tours au droit des fa&ccedil;ades 
  de la gare et un &eacute;l&eacute;ment liaisonnant faisant pont.<br>
  &THORN; Obligation de construire &agrave; cot&eacute; et de translater la structure 
  ensuite.<br>
  &THORN; Le chantier se situe donc l&agrave; ou il y &agrave; le plus de place, 
  du cot&eacute; du parc Matisse.<br>
  &THORN; Limiter le poids de la structure pont pour permettre une mise en place 
  rapide.</p>
<h3>&middot; Franchir 47m d&#8217;un coup.</h3>
<p>
  &THORN; Plusieurs solutions, structure suspendue, poutre treillis, voile de 
  b&eacute;ton, arc, tubes, semelle, etc&#8230;<br>
  &THORN; Les poutres treillis sont des structures relativement simples, l&eacute;g&egrave;res, 
  et de mise en &#339;uvre ais&eacute;e.<br>
  &THORN; Au lieu d&#8217;une &eacute;norme poutre megastructurelle on peut r&eacute;duire 
  le poids en faisant plusieurs petites poutres l&#8217;une sur l&#8217;autre. 
  La mise en place en est simplifi&eacute;. <br>
  &THORN; Les premi&egrave;res poutres sont gliss&eacute; du parc vers le crown 
  plazza. Les autres sont gliss&eacute;es dessus comme sur des rails.<br>
  &THORN; Les fa&ccedil;ades du b&acirc;timent poutre sont pr&eacute;fabriqu&eacute;s 
  directement mont&eacute;s sur les poutres, il n&#8217;y a ainsi pas d&#8217;intervention 
  au dessus de la gare. </p>
<h3>&middot; Chantiers.</h3>
<p>
  &THORN; Les premi&egrave;res poutres treillis une fois en place on fait glisser 
  entres elles des bacs acier, puis on coule une dalle sur ce support. <br>
  &THORN; On obtient une boite dans laquelle on peu construire ce qu&#8217;on 
  veut<br>
  <p>&THORN; Les chantiers pour les deux tours sont eux quasi normaux. </p>
<h3>&middot; Tours.</h3>
<p>
  &THORN; Leurs noyaux se situeront contre la gare, de mani&egrave;re augmenter 
  la distance avec la fa&ccedil;ade. <br>
  &THORN; L&#8217;accroche avec le b&acirc;timent pont s&#8217;en trouvera simplifi&eacute;<br>
  &THORN; Une structure poteau poutre permet le plan libre.</p>
<h3>&middot; Gabarit</h3>
<p>
  &THORN; Le gabarit de la tour sera bas&eacute; sur celui de la tour du cr&eacute;dit 
  lyonnais. <br>
  &THORN; Il sera cependant plus long que ce dernier pour permettre des tours d&#8217;une 
&eacute;paisseur compatible avec le programme.</p> 
<h3>&middot; Fondations</h3>
<p>
  &THORN; Il en existe d&eacute;j&agrave; une du cot&eacute; haut, il faudra cependant 
  sans doute modifier le parking.<br>
  &THORN; L&#8217;autre fondation du cot&eacute; bas devra prendre en compte le 
  passage de la ligne de tramway et la morphologie du sous sol.<br>
</p>
<p>
</p>
</body>
</html>
