<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>objets de vincent de la semaine 13</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../style_interface.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#CCCCCC" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<h>
<h1>objets vincent</h1>
<h2>Commission des travaux personnels de fin d'&eacute;tudes<br>
  Session du 09 Avril 2003<br>
  (Sujet modifi&eacute; suite &agrave; l&#8217;avis de la CTPFE du 22 Janvier 
  2003)</h2>
<h2>Thomas Lorrain Tristan O&#8217;Byrne Vincent Sorrentino<br>
  Projet commun de dipl&ocirc;me</h2>
<p><strong>Th&egrave;me propos&eacute;: structure fixe pour habitants mobiles<br>
  Vincent Sorrentino<br>
  20 modules obtenus<br>
  Stage effectu&eacute; aux Ateliers Lion architectes urbanistes, 29 bis rue Didot, 
  75014 Paris<br>
  Rapporteur propos&eacute; : Fran&ccedil;ois Chaslin, architecte, critique, enseignant 
  &agrave; l'EAL<br>
  Lecteur propos&eacute; : Fran&ccedil;ois Delhay, architecte, enseignant &agrave; 
  l&#8217;EAL</strong>
  
</p>
<h3>Objet du travail : un immeuble de logement collectif actuel</h3>
<p><br>
  Actuellement, nous constatons un changement d&#8217;habitudes soci&eacute;tales 
  : le d&eacute;veloppement rapide des r&eacute;seaux de transport et de communication 
  a radicalement transform&eacute; les modes de vie. L'acc&eacute;l&eacute;ration 
  et la fluidit&eacute; des mouvements induisent de nouveaux comportements sociaux. 
  L&#8217;accroissement de la circulation des marchandises et des individus implique 
  une vision globale du territoire et des d&eacute;placements qui s'y op&egrave;rent. 
  De plus, la pr&eacute;dominance sans alternative de l'&eacute;conomie de march&eacute; 
  impose la mobilit&eacute; et le d&eacute;racinement. Aujourd&#8217;hui, la s&eacute;dentarit&eacute; 
  n&#8217;est plus synonyme de stabilit&eacute; mais est plut&ocirc;t un facteur 
  de marginalisation : ceux qui refusent le mouvement seraient mis au ban de la 
  soci&eacute;t&eacute;. C'est sur ce contexte que se fonde notre recherche d&#8217;une 
  solution en terme de logement collectif pour habitants mobiles.<br>
  Beaucoup de populations mobiles sont apparues : des cadres mut&eacute;s &agrave; 
  plusieurs reprises au cours de leur vie professionnelle pour une p&eacute;riode 
  de quelques ann&eacute;es, des salari&eacute;s en stage de formation, des &laquo; 
  turbo &raquo; professeurs &agrave; temps partiel sur une ann&eacute;e, des int&eacute;rimaires 
  en situation temporaire, etc. Ces populations qui ont en commun le fait d'utiliser 
  un logement sur une &eacute;chelle temporelle courte, ne trouvent pas, actuellement, 
  d&#8217;offres correspondantes exactement &agrave; leurs modes de vie. N'existerait-il 
  pas d&#8217;autres alternatives &agrave; la location, &agrave; l'achat ou &agrave; 
  l'h&ocirc;tel ? Il nous semble alors int&eacute;ressant d&#8217;explorer les 
  nouvelles possibilit&eacute;s induites par la question de la mobilit&eacute;.<br>
  Une autre question s&#8217;impose : quand et quoi partager en mati&egrave;re 
  de logement avec la contrainte du mouvement ? Quels types de services et d&#8217;espaces 
  un immeuble collectif peut-il apporter ? Comment cr&eacute;er de l&#8217;intimit&eacute; 
  mais aussi favoriser la convivialit&eacute; d&#8217;une vie en communaut&eacute; 
  ? Pour y r&eacute;pondre, dans quelle mesure est-il l&eacute;gitime de s&#8217;inspirer 
  d&#8217;autres domaines que celui de l&#8217;architecture domestique ? L'&eacute;tude 
  de structures collectives vari&eacute;s, telles que l&#8217;entreprise et les 
  centres commerciaux para&icirc;t n&eacute;cessaire. Elle permet de d&eacute;placer 
  l'angle de vue sp&eacute;cifique au logement et de comprendre ce que l'on peut 
  partager, et comment. Leur compr&eacute;hension pourra nous aider &agrave; r&eacute;pondre 
  d'une fa&ccedil;on plus pr&eacute;cise &agrave; des questionnements sur l'habitat 
  collectif.<br>
  Une fois ces questions pos&eacute;es restera &agrave; &eacute;tablir la faisabilit&eacute; 
  de ce nouveau type de logement collectif. Pour ce faire il convient d'avoir 
  une d&eacute;marche de conception globale du produit, de sa projection jusqu&#8217;&agrave; 
  sa commercialisation. Aujourd&#8217;hui l&#8217;usager passe du statut de propri&eacute;taire 
  &agrave; celui de consommateur, il poss&egrave;de un forfait ou un &laquo; pack 
  &raquo;, comprenant des services qui lui garantissent un niveau de prestations 
  cadrant au mieux avec ses besoins (t&eacute;l&eacute;phonie mobile, automobile, 
  informatique, &laquo; leasing &raquo;, etc.) Des solutions similaires sont-elles 
  transposables au domaine de l&#8217;habitat ? Il nous para&icirc;t pertinent 
  de s&#8217;interroger sur ces nouveaux modes de consommation de l&#8217;habitat 
  et d&#8217;int&eacute;grer au projet d&#8217;architecture un travail de communication.<br>
</p>
<h3> Terrain de travail : Euralille</h3>
<p><br>
  Il semble pertinent de situer cet immeuble &agrave; Euralille car ce lieu incarne 
  au mieux la complexit&eacute; contemporaine engendr&eacute;e par l&#8217;enchev&ecirc;trement 
  des r&eacute;seaux de transports et de communications. Dans une logique de continuit&eacute; 
  du projet urbain initial, l&#8217;objet &agrave; la fois concret et th&eacute;orique 
  de notre travail serait : comment produire un immeuble de logement collectif 
  sur le vide laiss&eacute; dans le plan directeur de Rem Koolhaas &agrave; l&#8217;emplacement 
  pr&eacute;vu pour la troisi&egrave;me tour qui devait enjamber la gare Lille-Europe 
  ?<br>
  <br>
  <img src="S13-plan-situ.jpg" width="554" height="402"> </p>
<h3>Probl&eacute;matique</h3>
<p><br>
  Cette &eacute;volution paradigmatique nous situe dans un contexte o&ugrave; 
  le mouvement est incessant. D&egrave;s lors se pose une question importante 
  : comment peut-on s&#8217;arr&ecirc;ter, se poser ? La probl&eacute;matique 
  de notre projet est donc : aujourd&#8217;hui, comment produire des solutions 
  nouvelles de logement collectif qui permettent d&#8217;accueillir des populations 
  constamment en d&eacute;placement ? Pour aborder cette question, nos r&eacute;flexions 
  pr&eacute;liminaires nous ont permis de d&eacute;gager trois lignes d&#8217;&eacute;tudes 
  compl&eacute;mentaires: le mouvement, la vie collective et la consommation. 
  Ces lignes d&#8217;&eacute;tudes, d&eacute;velopp&eacute;es en page 5 dans la 
  partie &laquo; angle d&#8217;attaque personnel &raquo;, constituent le point 
  de d&eacute;part de nos r&eacute;flexions individuelles.<br>
  <br>
</p>
<h3>M&eacute;thodologie : recherches individuelles puis travail collectif</h3>
<p><br>
  Notre strat&eacute;gie est de suivre chacun une ligne d&#8217;&eacute;tude personnelle 
  et de confronter ensuite nos recherches pour &eacute;laborer un unique projet 
  d&#8217;architecture. Ainsi, chacun de nous &eacute;labore sa r&eacute;flexion 
  en suivant sa propre probl&eacute;matique et y apporte des conclusions. Le projet 
  final est un travail coh&eacute;rent r&eacute;alis&eacute; &agrave; trois. <br>
</p>
<p><strong>La premi&egrave;re phase est une recherche individuelle.</strong></p>
<p><br>
  Nous avons d&eacute;gag&eacute; trois lignes d&#8217;&eacute;tudes : le mouvement, 
  la vie collective et la consommation. Nous nous proposons de travailler en suivant 
  chacun l&#8217;une de ces lignes qui oriente et focalise nos recherches personnelles, 
  ceci de mani&egrave;re &agrave; la fois th&eacute;orique et concr&egrave;te. 
  En suivant notre ligne personnelle, nous effectuerons simultan&eacute;ment un 
  travail d&#8217;&eacute;criture qui abordera les divers aspects de la probl&eacute;matique 
  g&eacute;n&eacute;rale et un travail d&#8217;esquisses cibl&eacute; sur des 
  points concrets de notre objet de travail : un immeuble de logement collectif 
  actuel.<br>
</p>
<p><strong>La deuxi&egrave;me phase est un travail collectif.</strong></p>
<p><br>
  Le projet d&#8217;architecture sera le fruit de la confrontation collective 
  de ces diff&eacute;rents travaux. Le projet existera &agrave; la crois&eacute;e 
  de ces lignes d&#8217;&eacute;tudes, il sera leur cristallisation. Il s&#8217;agira 
  alors de mettre en commun nos recherches personnelles afin de concevoir un unique 
  immeuble de logement. Les solutions architecturales se baseront sur les recoupements 
  des &eacute;tudes individuelles pr&eacute;liminaires pour former une r&eacute;ponse 
  commune. C&#8217;est ici que l&#8217;int&eacute;r&ecirc;t du travail en commun 
  se r&eacute;v&egrave;le : en effet, gr&acirc;ce aux trois &eacute;clairages 
  issus de nos travaux individuels, les solutions architecturales seront &agrave; 
  la fois plus riches et plus r&eacute;fl&eacute;chies. Bien entendu, la masse 
  de travail sera aussi plus importante et plus vari&eacute;e.<br>
  <br>
</p>
<h3>Angle d&#8217;attaque personnel : la vie collective</h3>
<p><br>
  Je choisis pour ma part de m&#8217;int&eacute;resser &agrave; la question suivante 
  : comment faire en sorte que les gens vivent ensemble et qu&#8217;ils partagent 
  des espaces ? Penser le logement comme un lieu de vie collective ne permettrait-il 
  pas d&#8217;offrir un r&eacute;pit aux individus constamment emport&eacute;s 
  par les flux ?</p>
<p>Pour aborder cette question, il est indispensable de se r&eacute;f&eacute;rer 
  &agrave; des exp&eacute;riences marquantes de l&#8217;histoire du logement collectif 
  (les cit&eacute;s radieuses de Le Corbusier, le Familist&egrave;re de Guise) 
  mais la r&eacute;flexion sera aussi personnelle avec le souci d&#8217;int&eacute;grer 
  les &eacute;volutions r&eacute;centes. Ainsi je m&#8217;attacherai &agrave; 
  &eacute;tudier les typologies de logements contemporaines et en particulier 
  les types d&#8217;espaces collectifs partag&eacute;s par les habitants. En m&#8217;effor&ccedil;ant 
  d'analyser le maximum de pratiques existantes, je d&eacute;gagerai des usages 
  quotidiens de l'habitation. Quelles sont les caract&eacute;ristiques immuables 
  du logement, et quelles sont celles qui varient selon les lieux ?<br>
  Dans un immeuble collectif, la n&eacute;cessaire notion de limite entre espaces 
  partag&eacute;s et espaces individuels ne doit pas souffrir d'une quelconque 
  ambigu&iuml;t&eacute;. Cette &eacute;tude s&#8217;int&eacute;ressera donc aux 
  diff&eacute;rents caract&egrave;res de l&#8217;espace de la limite. Elle consid&eacute;rera 
  ce qui qualifie cet espace d&#8217;un point de vue architectural, la nature 
  des limites int&eacute;rieures au logement et celle des limites vers l&#8217;ext&eacute;rieur. 
  Une fois les limites fix&eacute;es, que partage-t-on, et comment &eacute;viter 
  de trop cloisonner, afin de pr&eacute;server des &eacute;changes v&eacute;ritables 
  ? Dans quelle mesure des configurations spatiales permettent-elles des usages 
  sociaux sp&eacute;cifiques ?<br>
  Ce qui &eacute;veille mon int&eacute;r&ecirc;t pour le logement collectif se 
  retrouve dans d&#8217;autres domaines. J&#8217;apporterai &agrave; la d&eacute;finition 
  des r&egrave;gles de vie et des espaces communs de l&#8217;habitat la m&ecirc;me 
  attention que celle n&eacute;cessaire pour d&#8217;autres lieux et d&#8217;autres 
  usages. Ce d&eacute;placement am&egrave;ne &agrave; s&#8217;interroger : quels 
  mod&egrave;les de structures collectives peuvent aider &agrave; la conception 
  du logement collectif ? Le centre commercial est un fait social collectif instructif 
  : qu&#8217;est-ce qui contribue &agrave; son succ&egrave;s de centre de vie 
  collective, du point de vue des dispositions spatiales, de l&#8217;architecture, 
  mais aussi du point de vue de la programmation et de l&#8217;animation de ce 
  lieu ? Un autre exemple de structure collective est l&#8217;entreprise. Son 
  histoire est riche d&#8217;enseignements en syst&egrave;mes d&#8217;organisation 
  de la vie en collectivit&eacute;. Il para&icirc;t d&egrave;s lors pertinent 
  d&#8217;&eacute;tudier la sociologie de l&#8217;entreprise, ses m&eacute;thodes 
  de r&eacute;gulation collective et la notion de culture d&#8217;entreprise. 
  Enfin, l&#8217;histoire d&#8217;un &eacute;quipement public tel que des bains 
  est int&eacute;ressante &agrave; &eacute;tudier. En effet, cet espace qui a 
  pour vocation premi&egrave;re l&#8217;hygi&egrave;ne est un haut lieu de la 
  vie sociale. Comment la vie collective s&#8217;y exerce-t-elle ? <br>
  <br>
</p>
<h3>Forme probable d&#8217;aboutissement : </h3>
<p><br>
  <strong>Dans un premier temps de la pr&eacute;sentation, chaque &eacute;tudiant 
  exposera les conclusions de sa recherche individuelle.</strong></p>
<p>Mon m&eacute;moire personnel traitera d&#8217;exp&eacute;riences marquantes 
  de l&#8217;histoire du logement collectif et des types d&#8217;espaces collectifs 
  existants aujourd&#8217;hui dans les immeubles d&#8217;habitation. Une analyse 
  sera men&eacute;e sur les diff&eacute;rents lieux du logement, leurs limites, 
  et les usages sociaux qui s&#8217;y inscrivent. Enfin, j&#8217;&eacute;tudierai 
  des mod&egrave;les de structures collectives telles que les centres commerciaux 
  et les entreprises afin de d&eacute;gager des r&eacute;ponses architecturales 
  transposables &agrave; notre projet d&#8217;immeuble de logement.<br>
  Je produirai &eacute;galement dans cette phase du travail des esquisses personnelles 
  en dessins et maquettes. Par exemple, des maquettes de structures collectives 
  pouvant accueillir des appartements diff&eacute;rents seront construites. J&#8217;&eacute;tudierai 
  aussi en dessins des sch&eacute;mas de fonctionnement, de circulation au sein 
  de ces structures, afin d&#8217;analyser spatialement les dispositifs existants. 
  Ces travaux seront des analyses mais je ferai aussi des propositions personnelles 
  con&ccedil;ues comme des outils d&#8217;aide &agrave; la conception de notre 
  projet final. Je ferai aussi des esquisses qui peuvent nous int&eacute;resser 
  pour la programmation de ce projet comme par exemple l&#8217;esquisse d&#8217;un 
  espace d&eacute;di&eacute; &agrave; des bains.</p>
<p><strong>Dans un deuxi&egrave;me temps, nous pr&eacute;senterons ensemble notre 
  travail collectif. Ce projet final sera constitu&eacute; d&#8217;au moins :</strong></p>
<p>une maquette &agrave; l&#8217;&eacute;chelle du contexte urbain au 1/1000<br>
  une maquette commune de l&#8217;immeuble au 1/100<br>
  une maquette montrant le rapport &agrave; la gare, au sol et les dispositifs 
  d&#8217;entr&eacute;e au 1/50<br>
  des maquettes d&#8217;&eacute;tudes formelles et structurelles<br>
  un plan de situation au 1/1000<br>
  un plan masse au 1/500<br>
  des plans des &eacute;tages courants au 1/100<br>
  des coupes transversales et longitudinales au 1/100 et au 1/50<br>
  des fa&ccedil;ades au 1/100<br>
  des d&eacute;tails &agrave; une &eacute;chelle plus grande<br>
  enfin, divers m&eacute;dias seront utilis&eacute;s pour pr&eacute;senter le 
  site et le projet lui-m&ecirc;me : films vid&eacute;o, diaporamas, animations, 
  installations etc.<br>
  <br>
</p>
<h3>Bibliographie personnelle:</h3>
<p><br>
  Euralille, poser, exposer, catalogue de l'exposition, Isabelle Menu, Espace 
  Crois&eacute;, 1995<br>
  S, M, L, XL, OMA, Rem Koolhaas and Bruce Mau, 010 Publishers, Taschen, 1995</p>
<p>Le Corbusier. Les unit&eacute;s d&#8217;habitation en France, G&eacute;rard 
  Monnier, Belin-Herscher, les destin&eacute;es du patrimoine, Paris, 2002<br>
  Le Familist&egrave;re, Jean Baudaux, Conseil g&eacute;n&eacute;ral de l&#8217;Aisne, 
  2001<br>
  Entre voisins. Dispositif architectural et mixit&eacute; sociale, Monique Eleb 
  et Jean-Louis Violeau, Les Editions de l&#8217;Epure, Recherche d&#8217;architecture, 
  Paris, 2000<br>
  Architecture et urbanisme commercial, sous la direction de Daisy Hochart, Ecole 
  d&#8217;architecture de Lille, 2000<br>
  Urbanit&eacute;, sociabilit&eacute; et intimit&eacute;. Des logements d&#8217;aujourd&#8217;hui, 
  Monique Eleb et Anne-Marie Ch&acirc;telet, Les Editions de l&#8217;Epure, Recherche 
  d&#8217;architecture, Paris, 1997<br>
  Model apartments, experimental domestic cells, Gustau Gili Galfetti, Edition 
  Gustavo Gili, Barcelona, 1997<br>
  Sociologie de l'entreprise. Organisation, culture et d&eacute;veloppement, Renaud 
  Sainsaulieu, Presses de Sciences Po et Dalloz, 1997<br>
  Le logement collectif, Fran&ccedil;oise Arnold, Le Moniteur, Paris, 1996<br>
  Derniers domiciles connus. Enqu&ecirc;te sur les nouveaux logements 1970-1990, 
  Jean-Michel L&eacute;ger, Editions Cr&eacute;aphis, Paris, 1990<br>
  Les centres commerciaux, Jean-Luc Koehl, Que sais-je? n&deg;2541, Presses Universitaires 
  de France, Paris, 1990<br>
  Anthropologie de l'espace, Fran&ccedil;oise Paul-L&eacute;vy et Marion Segaud, 
  Centre Georges Pompidou, Centre de Cr&eacute;ation Industrielle, Paris, 1983<br>
</p>
</h1>
</body>
</html>
