<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>objets de tristan de la semaine 13</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../style_interface.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#CCCCCC" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<h1>objets tristan</h1>
<h2>Commission des travaux personnels de fin d'&eacute;tudes<br>
  Session du 09 Avril 2003<br>
  (Sujet modifi&eacute; suite &agrave; l&#8217;avis de la CTPFE du 22 Janvier 
  2003)</h2>
<h2>Thomas Lorrain Tristan O&#8217;Byrne Vincent Sorrentino<br>
  Projet commun de dipl&ocirc;me</h2>
<p><strong>Th&egrave;me propos&eacute;: structure fixe pour habitants mobiles<br>
  Tristan O&#8217;Byrne<br>
  20 modules obtenus<br>
  Stage non effectu&eacute;<br>
  Rapporteur propos&eacute; : Fran&ccedil;ois Delhay, architecte, enseignant &agrave; 
  l&#8217;EAL<br>
  Lecteur propos&eacute; : Alain Peskine, architecte, enseignant &agrave; l&#8217;EAL</strong></p>
<h3>Objet du travail : un immeuble de logement collectif actuel</h3>
<p><br>
  Actuellement, nous constatons un changement d&#8217;habitudes soci&eacute;tales 
  : le d&eacute;veloppement rapide des r&eacute;seaux de transport et de communication 
  a radicalement transform&eacute; les modes de vie. L'acc&eacute;l&eacute;ration 
  et la fluidit&eacute; des mouvements induisent de nouveaux comportements sociaux. 
  L&#8217;accroissement de la circulation des marchandises et des individus implique 
  une vision globale du territoire et des d&eacute;placements qui s'y op&egrave;rent. 
  De plus, la pr&eacute;dominance sans alternative de l'&eacute;conomie de march&eacute; 
  impose la mobilit&eacute; et le d&eacute;racinement. Aujourd&#8217;hui, la s&eacute;dentarit&eacute; 
  n&#8217;est plus synonyme de stabilit&eacute; mais est plut&ocirc;t un facteur 
  de marginalisation : ceux qui refusent le mouvement seraient mis au ban de la 
  soci&eacute;t&eacute;. C'est sur ce contexte que se fonde notre recherche d&#8217;une 
  solution en terme de logement collectif pour habitants mobiles.<br>
  Beaucoup de populations mobiles sont apparues : des cadres mut&eacute;s &agrave; 
  plusieurs reprises au cours de leur vie professionnelle pour une p&eacute;riode 
  de quelques ann&eacute;es, des salari&eacute;s en stage de formation, des &laquo; 
  turbo &raquo; professeurs &agrave; temps partiel sur une ann&eacute;e, des int&eacute;rimaires 
  en situation temporaire, etc. Ces populations qui ont en commun le fait d'utiliser 
  un logement sur une &eacute;chelle temporelle courte, ne trouvent pas, actuellement, 
  d&#8217;offres correspondantes exactement &agrave; leurs modes de vie. N'existerait-il 
  pas d&#8217;autres alternatives &agrave; la location, &agrave; l'achat ou &agrave; 
  l'h&ocirc;tel ? Il nous semble alors int&eacute;ressant d&#8217;explorer les 
  nouvelles possibilit&eacute;s induites par la question de la mobilit&eacute;.<br>
  Une autre question s&#8217;impose : quand et quoi partager en mati&egrave;re 
  de logement avec la contrainte du mouvement ? Quels types de services et d&#8217;espaces 
  un immeuble collectif peut-il apporter ? Comment cr&eacute;er de l&#8217;intimit&eacute; 
  mais aussi favoriser la convivialit&eacute; d&#8217;une vie en communaut&eacute; 
  ? Pour y r&eacute;pondre, dans quelle mesure est-il l&eacute;gitime de s&#8217;inspirer 
  d&#8217;autres domaines que celui de l&#8217;architecture domestique ? L'&eacute;tude 
  de structures collectives vari&eacute;s, telles que l&#8217;entreprise et les 
  centres commerciaux para&icirc;t n&eacute;cessaire. Elle permet de d&eacute;placer 
  l'angle de vue sp&eacute;cifique au logement et de comprendre ce que l'on peut 
  partager, et comment. Leur compr&eacute;hension pourra nous aider &agrave; r&eacute;pondre 
  d'une fa&ccedil;on plus pr&eacute;cise &agrave; des questionnements sur l'habitat 
  collectif.<br>
  Une fois ces questions pos&eacute;es restera &agrave; &eacute;tablir la faisabilit&eacute; 
  de ce nouveau type de logement collectif. Pour ce faire il convient d'avoir 
  une d&eacute;marche de conception globale du produit, de sa projection jusqu&#8217;&agrave; 
  sa commercialisation. Aujourd&#8217;hui l&#8217;usager passe du statut de propri&eacute;taire 
  &agrave; celui de consommateur, il poss&egrave;de un forfait ou un &laquo; pack 
  &raquo;, comprenant des services qui lui garantissent un niveau de prestations 
  cadrant au mieux avec ses besoins (t&eacute;l&eacute;phonie mobile, automobile, 
  informatique, &laquo; leasing &raquo;, etc.) Des solutions similaires sont-elles 
  transposables au domaine de l&#8217;habitat ? Il nous para&icirc;t pertinent 
  de s&#8217;interroger sur ces nouveaux modes de consommation de l&#8217;habitat 
  et d&#8217;int&eacute;grer au projet d&#8217;architecture un travail de communication.<br>
</p>
<h3>Terrain de travail : Euralille</h3>
<p><br>
  Il semble pertinent de situer cet immeuble &agrave; Euralille car ce lieu incarne 
  au mieux la complexit&eacute; contemporaine engendr&eacute;e par l&#8217;enchev&ecirc;trement 
  des r&eacute;seaux de transports et de communications. Dans une logique de continuit&eacute; 
  du projet urbain initial, l&#8217;objet &agrave; la fois concret et th&eacute;orique 
  de notre travail serait : comment produire un immeuble de logement collectif 
  sur le vide laiss&eacute; dans le plan directeur de Rem Koolhaas &agrave; l&#8217;emplacement 
  pr&eacute;vu pour la troisi&egrave;me tour qui devait enjamber la gare Lille-Europe 
  ?<br>
  <br>
  <img src="S13-plan-situ.jpg" width="554" height="402"> </p>
<h3>Probl&eacute;matique</h3>
<p><br>
  Cette &eacute;volution paradigmatique nous situe dans un contexte o&ugrave; 
  le mouvement est incessant. D&egrave;s lors se pose une question importante 
  : comment peut-on s&#8217;arr&ecirc;ter, se poser ? La probl&eacute;matique 
  de notre projet est donc : aujourd&#8217;hui, comment produire des solutions 
  nouvelles de logement collectif qui permettent d&#8217;accueillir des populations 
  constamment en d&eacute;placement ? Pour aborder cette question, nos r&eacute;flexions 
  pr&eacute;liminaires nous ont permis de d&eacute;gager trois lignes d&#8217;&eacute;tudes 
  compl&eacute;mentaires: le mouvement, la vie collective et la consommation. 
  Ces lignes d&#8217;&eacute;tudes, d&eacute;velopp&eacute;es en page 5 dans la 
  partie &laquo; angle d&#8217;attaque personnel &raquo;, constituent le point 
  de d&eacute;part de nos r&eacute;flexions individuelles.<br>
  <br>
</p>
<h3>M&eacute;thodologie : recherches individuelles puis travail collectif</h3>
<p><br>
  Notre strat&eacute;gie est de suivre chacun une ligne d&#8217;&eacute;tude personnelle 
  et de confronter ensuite nos recherches pour &eacute;laborer un unique projet 
  d&#8217;architecture. Ainsi, chacun de nous &eacute;labore sa r&eacute;flexion 
  en suivant sa propre probl&eacute;matique et y apporte des conclusions. Le projet 
  final est un travail coh&eacute;rent r&eacute;alis&eacute; &agrave; trois. </p>
<p><br>
  <strong>La premi&egrave;re phase est une recherche individuelle.</strong></p>
<p><br>
  Nous avons d&eacute;gag&eacute; trois lignes d&#8217;&eacute;tudes : le mouvement, 
  la vie collective et la consommation. Nous nous proposons de travailler en suivant 
  chacun l&#8217;une de ces lignes qui oriente et focalise nos recherches personnelles, 
  ceci de mani&egrave;re &agrave; la fois th&eacute;orique et concr&egrave;te. 
  En suivant notre ligne personnelle, nous effectuerons simultan&eacute;ment un 
  travail d&#8217;&eacute;criture qui abordera les divers aspects de la probl&eacute;matique 
  g&eacute;n&eacute;rale et un travail d&#8217;esquisses cibl&eacute; sur des 
  points concrets de notre objet de travail : un immeuble de logement collectif 
  actuel.</p>
<p><br>
  <strong>La deuxi&egrave;me phase est un travail collectif.</strong></p>
<p><br>
  Le projet d&#8217;architecture sera le fruit de la confrontation collective 
  de ces diff&eacute;rents travaux. Le projet existera &agrave; la crois&eacute;e 
  de ces lignes d&#8217;&eacute;tudes, il sera leur cristallisation. Il s&#8217;agira 
  alors de mettre en commun nos recherches personnelles afin de concevoir un unique 
  immeuble de logement. Les solutions architecturales se baseront sur les recoupements 
  des &eacute;tudes individuelles pr&eacute;liminaires pour former une r&eacute;ponse 
  commune. C&#8217;est ici que l&#8217;int&eacute;r&ecirc;t du travail en commun 
  se r&eacute;v&egrave;le : en effet, gr&acirc;ce aux trois &eacute;clairages 
  issus de nos travaux individuels, les solutions architecturales seront &agrave; 
  la fois plus riches et plus r&eacute;fl&eacute;chies. Bien entendu, la masse 
  de travail sera aussi plus importante et plus vari&eacute;e.<br>
  <br>
</p>
<h3>Angle d&#8217;attaque personnel : le mouvement</h3>
<p><br>
  La soci&eacute;t&eacute; dans son entier s&#8217;est mise en mouvement(s). Mouvements 
  pendulaires des d&eacute;placements quotidiens, al&eacute;atoires des al&eacute;as 
  professionnels, pulsatifs des d&eacute;parts en week-end, oscillatoires des 
  vicissitudes sentimentales... Par-del&agrave; les ph&eacute;nom&egrave;nes de 
  modes, mouvement, fr&eacute;quence, vitesse ou r&eacute;seau font d&eacute;sormais 
  partie du champ s&eacute;mantique de notre contemporan&eacute;it&eacute;. Et 
  m&ecirc;me si la nostalgie du patrimoine nous fait encore acheter des maisons 
  &agrave; l&#8217;ancienne &agrave; la campagne, il semble que cette authenticit&eacute; 
  n&#8217;est plus la n&ocirc;tre, que l&#8217;enracinement qu&#8217;on y recherche 
  est ni&eacute; dans notre vie, ne serait-ce que par les migrations n&eacute;cessaires 
  pour nous y rendre corporellement. Habiter n&#8217;est pas seulement r&eacute;sider, 
  mais aussi arpenter. L&#8217;espace centr&eacute; des s&eacute;dentaires est 
  remplac&eacute; par un espace-r&eacute;seau dont les mailles sont constitu&eacute;es 
  des diff&eacute;rentes voies ou syst&egrave;mes de communication. Dans un tel 
  contexte, il semble que la question d&#8217;habiter puisse se poser du point 
  de vue du nomadisme. En effet, ne sommes nous pas en train de devenir une nouvelle 
  sorte de nomades, des bernard-l&#8217;hermite de l&#8217;architecture ? Certains 
  syst&egrave;mes, comme les h&ocirc;tels premier-prix ou les syst&egrave;mes 
  souples de collocations, ne sont-ils pas nos coquilles de crustac&eacute;s que 
  nous venons occuper aux hasards de nos d&eacute;placements ?<br>
  Aujourd&#8217;hui, le rapport au mobilier a chang&eacute;. On ne con&ccedil;oit 
  plus son int&eacute;rieur pour la vie, les meubles en kit ont su s&#8217;imposer 
  et leur renouvellement est fr&eacute;quent, les innovations techniques et les 
  &eacute;conomies d&#8217;&eacute;chelle ont mis ces produits &agrave; la port&eacute;e 
  de tous. M&ecirc;me s&#8217;il subsiste encore un attachement au logement, d&eacute;j&agrave; 
  les &eacute;l&eacute;ments qui le constituent ne nous sont plus aussi chers. 
  D&#8217;ailleurs, les objets qui nous sont les plus pr&eacute;cieux sont sans 
  doute les objets qui nous accompagnent hors de chez nous. Les objets sont consomm&eacute;s 
  ou alors font partie de notre &eacute;quipement. Je pense qu&#8217;il est important 
  de r&eacute;fl&eacute;chir sur ces objets qui nous suivent dans nos d&eacute;placements 
  et qui constituent notre environnement imm&eacute;diat, notre premi&egrave;re 
  sph&egrave;re d&#8217;autonomie, d&#8217;intimit&eacute;. Ces objets ne sont-ils 
  pas en train de changer profond&eacute;ment nos valeurs ? Le peu d&#8217;attachement 
  que l&#8217;on porte &agrave; notre mobilier ne nous donne-t-il pas un r&eacute;el 
  sentiment de libert&eacute; ?<br>
  Pour le projet d&#8217;Euralille, Rem Koolhaas a jou&eacute; d&#8217;un paradoxe 
  li&eacute; aux mouvements qu&#8217;il nomme la congestion. En faisant se croiser 
  un maximum de r&eacute;seaux de d&eacute;placements il cr&eacute;e une densit&eacute; 
  telle qu&#8217;un point fixe peut appara&icirc;tre, et c&#8217;est au c&#339;ur 
  de ces flux que le projet peut s&#8217;ancrer. Ceci est une piste d&#8217;&eacute;tudes 
  primordiale dans la mesure o&ugrave; elle nous permet de r&eacute;fl&eacute;chir 
  de mani&egrave;re th&eacute;orique sur la probl&eacute;matique principale et 
  de mani&egrave;re concr&egrave;te sur le site de notre projet. N&#8217;est-ce 
  pas finalement au milieu des flux, dans l&#8217;&#339;il du cyclone, que l&#8217;on 
  peut se fixer le plus sereinement ?<br>
  <br>
</p>
<h3>Forme probable d&#8217;aboutissement : </h3>
<p><br>
  <strong>Dans un premier temps de la pr&eacute;sentation, chaque &eacute;tudiant 
  exposera les conclusions de sa recherche individuelle.</strong></p>
<p>Mon m&eacute;moire traitera des questions th&eacute;oriques que soul&egrave;ve 
  mon angle d&#8217;attaque personnel, telles que la question du nomadisme dans 
  notre soci&eacute;t&eacute; contemporaine et des lieux qui nous accueillent 
  de fa&ccedil;on temporaire, du rapport que nous entretenons avec les objets 
  portables et du paradoxe du mouvement &agrave; Euralille. <br>
  En parall&egrave;le de ce travail th&eacute;orique, je ferais une s&eacute;rie 
  d&#8217;esquisses concr&egrave;tes compos&eacute;es de dessins, de maquettes 
  et d&#8217;&eacute;tudes diverses. Elles traiteront, du point de vue du mouvement, 
  de l&#8217;analyse des diff&eacute;rents flux qui traversent le site du projet 
  (Euralille), de l&#8217;implantation de l&#8217;immeuble dans ce contexte et 
  des formes plastiques qu&#8217;il pourrait rev&ecirc;tir ; je tenterais de voir 
  comment le projet pourrait s&#8217;organiser autour d&#8217;un vide comme le 
  pr&eacute;voyait la vision orientale de Shinohara pour le projet initial ; j&#8217;&eacute;tudierais 
  &eacute;galement le mobilier mobile et les objets &laquo; nomades &raquo; qui 
  nous accompagnent dans nos habitats temporaires. Ces esquisses seront &agrave; 
  la fois des analyses de syst&egrave;mes existants et des propositions personnelles.</p>
<p><strong>Dans un deuxi&egrave;me temps, nous pr&eacute;senterons ensemble notre 
  travail collectif. Ce projet final sera constitu&eacute; d&#8217;au moins :</strong></p>
<p>une maquette &agrave; l&#8217;&eacute;chelle du contexte urbain au 1/1000<br>
  une maquette commune de l&#8217;immeuble au 1/100<br>
  une maquette montrant le rapport &agrave; la gare, au sol et les dispositifs 
  d&#8217;entr&eacute;e au 1/50<br>
  des maquettes d&#8217;&eacute;tudes formelles et structurelles<br>
  un plan de situation au 1/1000<br>
  un plan masse au 1/500<br>
  des plans des &eacute;tages courants au 1/100<br>
  des coupes transversales et longitudinales au 1/100 et au 1/50<br>
  des fa&ccedil;ades au 1/100<br>
  des d&eacute;tails &agrave; une &eacute;chelle plus grande<br>
  enfin, divers m&eacute;dias seront utilis&eacute;s pour pr&eacute;senter le 
  site et le projet lui-m&ecirc;me : films vid&eacute;o, diaporamas, animations, 
  installations etc.<br>
  <br>
</p>
<h3>Bibliographie personnelle:</h3>
<p><br>
  Euralille, poser, exposer, catalogue de l'exposition, Isabelle Menu, Espace 
  Crois&eacute;, 1995<br>
  S, M, L, XL, OMA, Rem Koolhaas and Bruce Mau, 010 Publishers, Taschen, 1995</p>
<p>Vivre et penser comme des porcs, de l&#8217;incitation &agrave; l&#8217;envie 
  et &agrave; l&#8217;ennui dans les d&eacute;mocraties-march&eacute;s - Gilles 
  Ch&acirc;telet - &eacute;d. Exils, essais - 1998<br>
  Pourparlers - Gilles Deleuze - les &eacute;ditions de minuit - 1990<br>
  Mutations, Harvard project on the city, Multiplicity... - Rem Koolhaas, Stefano 
  Boeri... - &eacute;d. arc en r&ecirc;ve / Actar - 2000<br>
  Du nomadisme, vagabondages initiatiques - Michel Maffesoli - &eacute;d. Le livre 
  de poche - 1997 <br>
  XS : Grandes id&eacute;es, petites structures - Phyllis Richardson - &eacute;d. 
  Thames &amp; Hudson - 2001<br>
</p>
</body>
</html>
