<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>presentation du groupe eba</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../style_interface.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#CCCCCC" leftmargin="0" topmargin="0" marginwidth="0">
<h1>eba<font size="1">&copy;</font></h1>
<h2>Pr&eacute;sentation du groupe EBA</h2>
<p>Nous sommes trois &eacute;tudiants en architecture &agrave; l&#8217;&eacute;cole 
  de Lille. Nous avons constitu&eacute; un groupe &agrave; l&#8217;occasion de 
  notre TPFE (travail personnel de fin d&#8217;&eacute;tudes) pour le r&eacute;aliser 
  en commun. EBA est l&#8217;acronyme d&#8217;Everything... But Architecture : 
  tout... mais l&#8217;architecture ou tout... sauf l&#8217;architecture. Pour 
  nous, c&#8217;est l&#8217;occasion d&#8217;apprendre &agrave; travailler ensemble 
  et de tester des m&eacute;thodes de travail, en vue d&#8217;une possible collaboration 
  professionnelle.<br>
  Le TPFE est le travail qui cl&ocirc;t nos &eacute;tudes et qui nous donne le 
  titre d&#8217;architecte DPLG (dipl&ocirc;m&eacute; par le gouvernement) Nous 
  devons d&eacute;finir notre th&egrave;me de travail, &ecirc;tre suivis par trois 
  enseignants de l&#8217;&eacute;cole, et d&eacute;poser notre sujet &eacute;crit 
  &agrave; une commission qui l&#8217;avalise. Une fois celui-ci accept&eacute; 
  nous &eacute;crivons un m&eacute;moire th&eacute;orique et nous fabriquons un 
  projet d&#8217;architecture repr&eacute;sent&eacute; par des dessins, des maquettes 
  etc., avant de soutenir notre travail devant un jury.</p>
<h2>Pr&eacute;sentation de l&#8217;interface</h2>
<p>Cette interface montre ce qu&#8217;est notre travail depuis la premi&egrave;re 
  r&eacute;daction du sujet jusqu&#8217;&agrave; la proposition finale. Celui-ci 
  comporte deux phases. La premi&egrave;re est celle des recherches et exp&eacute;rimentations 
  diverses qui explorent les m&eacute;thodes de travail &agrave; trois : on y 
  acc&egrave;de par les cases num&eacute;rot&eacute;es selon les num&eacute;ros 
  de semaines de l&#8217;ann&eacute;e 2003. La deuxi&egrave;me est la phase du 
  <strong>design</strong> qui aboutit au projet final : on y acc&egrave;de par les cases en d&eacute;grad&eacute; 
  de couleurs qui correspondent &agrave; diverses &eacute;tapes de son avancement. 
  Entre les deux, la case <strong>!</strong> est un bilan de la premi&egrave;re 
  phase. Apr&egrave;s le design, les cases<strong> </strong> <strong>m&eacute;moires 
  </strong>puis <strong>projet </strong> montrent le travail final.<br>
  Pour la premi&egrave;re phase, la colonne &agrave; gauche de l&#8217;&eacute;cran 
  permet par un simple clic de conna&icirc;tre le sujet, la m&eacute;thode, les 
  objets et les observations de chaque semaine. On fait d&eacute;filer l&#8217;&eacute;cran 
  vers le bas.<br>
  Pour le design, les m&eacute;moires et le projet, des signets en haut de l'&eacute;cran 
  permettent d'acc&eacute;der aux diff&eacute;rentes &eacute;tapes du travail. 
  On fait d&eacute;filer l&#8217;&eacute;cran sur le c&ocirc;t&eacute; et vers 
  le bas. </p>
<h2>Comment d&eacute;marrer ?</h2>
<p>Prenez connaissance des membres du groupe en cliquant sur les pr&eacute;noms 
  dans la colonne de gauche.<br>
  Cliquez ensuite sur<strong> ...interface</strong>. Bonne lecture !</p>
<p><img src="eba-01.jpg" width="500" height="292"> </p>
<h3>everything... but architecture</h3>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p>&nbsp;</p>
</body>
</html>
