<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>Journal de bord</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../style_interface.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#CCCCCC" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<h1>journal</h1>
<h2>Mardi 3 juin 2003, Lille</h2>
<h3> Thomas :</h3>
<p> Journ&eacute;e de travail par bin&ocirc;me + 1, moi + Tristan, Vincent de 
  son c&ocirc;t&eacute;.<br>
  Premier essai du syst&egrave;me d'organisation du travail.<br>
  Tristan bosse sur les espaces de ses cellules, il s&#8217;est &eacute;nerv&eacute; 
  sur les dimensions des toilettes... Croquis et maquette. De mon c&ocirc;t&eacute; 
  j&#8217;ai mis au propre les grilles d&#8217;analyse des usages que nous avions 
  remplies lui et moi pr&eacute;c&eacute;demment. Tristan est ronchon quand il 
  bosse. Vincent &agrave; scann&eacute; des documents, class&eacute; et ordonn&eacute; 
  des r&eacute;f&eacute;rences, &eacute;crit des lettres et pleins d&#8217;autres 
  trucs que je ne sais pas. <br>
  Mettre au propre ces foutus sch&eacute;mas d&#8217;analyse est d&#8217;un ennui 
  mortel, cependant le r&eacute;sultat est prometteur, les grilles sont lisibles, 
  elle pr&eacute;cisent clairement l&#8217;usage fait d&#8217;un espace. Un coup 
  d&#8217;&#339;il suffit pour voir l&#8217;organisation qui est fait des pi&egrave;ces 
  d&#8217;habitation, la confrontation avec les maquettes sera int&eacute;ressante, 
  d&#8217;un c&ocirc;t&eacute; l&#8217;usage brut, de l&#8217;autre l&#8217;espace 
  brut. Nous sommes en train de d&eacute;monter la machine &agrave; habiter, sauront 
  nous la remonter ?<br>
  La m&eacute;thode de travail choisie est de fonctionner par bin&ocirc;me + 1 
  et deux journ&eacute;es &agrave; trois. C&#8217;est une bonne mani&egrave;re 
  d&#8217;avancer, m&ecirc;me si dans les faits chacun bosse un peu de son c&ocirc;t&eacute;.<br>
  Le sujet doit encore &ecirc;tre r&eacute;&eacute;crit - &ccedil;a devient lassant 
  - nous sommes confront&eacute;s &agrave; des demandes diverses de la part des 
  membres de la commission, personne n&#8217;est d&#8217;accord, et c&#8217;est 
  celui qui parle le plus fort qui a le dernier mot. Le r&eacute;sultat est simple, 
  et le constat alarmant : on nous met des b&acirc;tons dans les roues pour des 
  raisons fumeuses. Le vrai motif des deux ajournements est que pour certains 
  membres de la commission faire valoir le petit pouvoir qui leur est accord&eacute; 
  est, semble-t-il, un plaisir d&eacute;lectable. C&#8217;est malgr&eacute; tout 
  pour nous le signe flagrant que nous avons bel et bien finit nos &eacute;tudes, 
  les arguments qui nous sont servis &eacute;tant &agrave; chaque fois d&#8217;une 
  grande pauvret&eacute; et marqu&eacute;s visiblement du sceau de l&#8217;aigreur 
  la plus bileuse. </p>
<h3>Tristan</h3>
<p> Thomas a raison je suis &laquo; un peu &raquo; chiant, mais je ne supporte 
  pas, apr&egrave;s huit ans d&#8217;&eacute;tudes, d&#8217;&ecirc;tre oblig&eacute; 
  de mesurer des toilettes pour faire une petite maquette d&#8217;&eacute;tude.<br>
  Quoiqu&#8217;il en soit j&#8217;ai quand m&ecirc;me avanc&eacute;, apr&egrave;s 
  avoir rempli quelques grilles d&#8217;analyse, j&#8217;ai utilis&eacute; la 
  grille de mani&egrave;re projectuelle. Cela m&#8217;a permis de d&eacute;finir 
  un peu le programme de mon quasi-h&ocirc;tel. J&#8217;ai essay&eacute; de d&eacute;finir 
  trois niveaux d&#8217;intimit&eacute; de l&#8217;immeuble &agrave; la chambre, 
  cellule minimale. J&#8217;ai fais une maquette merveilleuse de banalit&eacute; 
  qui me d&eacute;sole par son inutile vacuit&eacute;, cependant c&#8217;est la 
  premi&egrave;re pierre de ma poubelle qui, je pense, sera prolifique.<br>
  Demain je travaille en bin&ocirc;me avec Vincent, et Thomas bosse tout seul, 
  &ccedil;a sera tr&egrave;s diff&eacute;rent j&#8217;esp&egrave;re, de quoi confirmer 
  la pertinence de notre nouvelle m&eacute;thode.<br>
  Je ne sais pas ce qui se passe vraiment en commission mais il est clair que 
  chacun veut prouver quelque chose. Qui sa valeur intellectuelle, qui son irascible 
  pugnacit&eacute;, chacun &agrave; sa mani&egrave;re poss&egrave;de de quoi mettre 
  son grain de sable dans un oc&eacute;an de fatuit&eacute;.</p>
<h3>Vincent</h3>
<p> &#8230;Hein quoi ? Ah mince c&#8217;est &agrave; moi ! Eh bien bonsoir. Je 
  suis le troisi&egrave;me ce soir. On a travaill&eacute; jusqu&#8217;&agrave; 
  18h30, soit 8 heures environ dans la journ&eacute;e. Depuis 5 heures on ne travaille 
  plus mais &ccedil;a passe plus vite, bizarre non ? En fait je m&#8217;int&eacute;resse 
  surtout &agrave; la raison de ce texte commun que nous &eacute;crivons chacun 
  de fa&ccedil;on individuelle (ok je sais cette 'running joke' devient pesante 
  ) Je pense qu&#8217;on en a besoin ce soir car c&#8217;est notre premi&egrave;re 
  journ&eacute;e de travail. Au d&eacute;but je ne voulais pas &eacute;crire. 
  Finalement j&#8217;&eacute;cris pour ne pas m&#8217;exclure, car &agrave; trois 
  c&#8217;est pas &agrave; deux. Je m&#8217;aper&ccedil;ois aussi avec d&eacute;lectation 
  que je suis le plus grossier dans ma p....n de fa&ccedil;on d&#8217;&eacute;crire 
  de m...e. Venons en au fond du sujet : pourquoi &eacute;crire ? En fait on m&#8217;a 
  pour ainsi dire quasiment mis cet ordinateur dans les mains&#8230; Bon alors 
  je vais d&eacute;crire ma journ&eacute;e : lever un peu tard &agrave; 9h30 ; 
  passage &agrave; la banque car vol de carte ; retour &agrave; l&#8217;appartement 
  pour r&eacute;diger une lettre de demande d&#8217;information aupr&egrave;s 
  de la saem euralille en esp&eacute;rant que ca marche. Ensuite on a fait &agrave; 
  manger de midi &agrave; 13h00 ca suffit, ca fait une bonne pause. Je pense que 
  de toutes fa&ccedil;ons si on est parti pour bosser longtemps, il vaut mieux 
  travailler pas trop mais tous les jours, du matin au soir, sans faire de charrettes. 
  Il est aussi important de garder des moments pour soi : sport, d&eacute;tente, 
  sexe quand on en a l&#8217;occasion, week-end. Apr&egrave;s d&eacute;jeuner 
  j&#8217;ai mis en forme des documents de r&eacute;f&eacute;rence pour montrer 
  que oui il y a des architectes qui travaillent &agrave; plusieurs et que nous 
  aussi on peut le faire. On va peut-&ecirc;tre l&#8217;ajouter au sujet pour 
  le faire accepter cette fois-ci. Ca risque d&#8217;&ecirc;tre sportif cette 
  commission. Demain je travaille avec Thomas et apr&egrave;s ca sera avec Tristan 
  le lendemain. On avance bien je pense, la production est int&eacute;ressante, 
  il faut continuer sans trop penser &agrave; la d&eacute;cision de la commission, 
  comme si notre sujet &eacute;tait d&eacute;j&agrave; accept&eacute; en fait. 
  Bon je bois une tisane et ensuite je vais me coucher, pas trop tard pour travailler 
  demain de bonne heure, lever &agrave; 8h00.<br>
  Ciao.<br>
  Oui pourquoi pensais-je ne pas &eacute;crire ? Eh bien si on a des trucs &agrave; 
  se dire on peut se le dire &agrave; l&#8217;oral non ? L&#8217;&eacute;crit 
  sert quand beaucoup de gens doivent apprendre un truc mais l&agrave; qui le 
  lira ? attention c&#8217;est rigolo d&#8217;&eacute;crire une fois hein ne me 
  faites pas dire ce que je n&#8217;ai pas dit. Et puis aussi je pense qu&#8217;il 
  y a des choses qu&#8217;on doit garder pour soi, qu&#8217;on ne dit pas, qu&#8217;on 
  n&#8217;&eacute;crit pas mais qu&#8217;on garde pour soi. Je pensais &agrave; 
  un journal intime quand on m&#8217;a demand&eacute; d&#8217;&eacute;crire sur 
  ce clavier. Peut-&ecirc;tre n&#8217;&eacute;tait-ce pas le but, c&#8217;&eacute;tait 
  juste un compte-rendu de la journ&eacute;e qui &eacute;tait demand&eacute;, 
  ou c&#8217;&eacute;tait une tribune qui &eacute;tait offerte ? Enfin tout cela 
  vous para&icirc;t peut-&ecirc;tre confus. Bon en tous les cas c&#8217;est fait. 
  Bonsoir.</p>
<h2> Mercredi 4 Juin 2003</h2>
<h3> Thomas</h3>
<p> Haya ! journ&eacute;e pass&eacute;e sous le sceau de la flemmardise, pas foutu 
  grand chose, fait quelques crobars, quelques fiches analytiques, pas envie de 
  bosser vraiment. C&#8217;est incroyable la tension qui peut na&icirc;tre d&#8217;une 
  confrontation directe. Je me suis engueul&eacute; avec Tristan, plusieurs raisons, 
  probl&egrave;mes politiques (lui marxiste, moi libertaire, en gros et en simplifiant) 
  R&eacute;sultat obtenu : tension, friction et non dit. J&#8217;ai fait sch&eacute;ma 
  combinatoire simple, Vincent est ok, Tristan est m&eacute;fiant : proc&egrave;s 
  d&#8217;intentions formel ? Trouver un d&eacute;rivatif pour &ecirc;tre un peu 
  plus zen, pour moi comme pour lui. La principale difficult&eacute; de ce projet 
  n&#8217;est ni structurelle ni formelle mais humaine, &agrave; savoir concilier 
  trois visions diff&eacute;rentes sur un m&ecirc;me projet. Etant moi-m&ecirc;me 
  une t&ecirc;te de mule psychorigide, la rencontre avec deux autres egos ne va 
  pas sans mal. Pourtant je vendrai ma m&egrave;re pour continuer l&#8217;aventure, 
  le challenge est trop int&eacute;ressant, le dialogue trop riche, les perspectives 
  trop all&eacute;chantes. Apr&egrave;s avoir boss&eacute; de cette fa&ccedil;on, 
  un autre travail semblerai fade. <br>
  Mr B. a appel&eacute;, Mr B. nous appuie, Mr B. est sympathique. Le sujet sera 
  au moins soutenu par 4 profs. Mme F. peut aller en enfer !<br>
  J&#8217;aime Tristan, j&#8217;aime Vincent, bosser ensemble est une exp&eacute;rience 
  magnifique. Le dialogue autour du sujet &eacute;tant permanent, le projet est 
  extr&ecirc;mement r&eacute;actif, les remises en questions sur le bien fond&eacute; 
  d&#8217;une m&eacute;thode fr&eacute;quentes, ce qui multiplie l&#8217;int&eacute;r&ecirc;t 
  de l&#8217;exercice. Nous sommes dans une phase de gen&egrave;se m&eacute;thodologique, 
  chacun commence &agrave; voir comment bossent les autres et comment il peut 
  bosser avec chacun. <br>
  Manque encore une mani&egrave;re de composer la forme, une m&eacute;thode cette 
  fois de composition formelle. Je pense que nous arriverons &agrave; cela en 
  fonction des contraintes techniques de franchissement et de la structure. Je 
  pense &eacute;galement que des recherches plastiques sur l&#8217;imbrication 
  doivent &ecirc;tre men&eacute;es en parall&egrave;le.</p>
<h3>Tristan</h3>
<p> Je ne reviendrais pas ce soir sur de fumeuses opinions politiques de cuisines, 
  on affinera plus tard&#8230;<br>
  J&#8217;&eacute;tais encore grognon aujourd&#8217;hui, en fait je n&#8217;aime 
  pas travailler. Bon ce n&#8217;est pas un scoop, mais je suis fais comme &ccedil;a&#8230; 
  du coup je risque d&#8217;&ecirc;tre bougon souvent parce qu&#8217;on va bosser 
  sec les potes !<br>
  Pour le truc en 3D de Thomas je n&#8217;ai pas d&#8217;avis pour le moment mais 
  je trouve que c&#8217;est une bonne id&eacute;e qui va en g&eacute;n&eacute;rer 
  d&#8217;autres. C&#8217;est difficile de parler de forme au point o&ugrave; 
  on en est, j&#8217;ai des projets d&#8217;esquisses sur le vide, l&#8217;immobilit&eacute; 
  mais j&#8217;ai peur de ne pas pouvoir m&#8217;y mettre suffisamment vite. D&#8217;autant 
  plus que &ccedil;a va d&eacute;pendre de mon m&eacute;moire. Enfin demain je 
  bosse seul, je vais m&#8217;enfermer face &agrave; mon PC comme un autiste, 
  j&#8217;esp&egrave;re que T. et V. vont me permettre une introspection mystique 
  sereine.<br>
  Comme dit Thomas ce projet est une p....n d&#8217;aventure, si seulement la 
  commission pouvait le comprendre &ccedil;a nous aiderait &agrave; avancer calmement, 
  mais l&agrave; n&#8217;est peut &ecirc;tre pas le propos&#8230;<br>
  Pragmatiquement on devrait arr&ecirc;ter de boire de la bi&egrave;re ou faire 
  des abdos sinon&#8230;</p>
<h3>Vincent</h3>
<p> Apr&egrave;s une panne de batterie je reprends la plume. Eh bien oui nous 
  arrivons &agrave; travailler. Il faut par contre mettre de c&ocirc;t&eacute; 
  les discussions sur les salaires de joueurs de foot et travailler de 8h &agrave; 
  18h c&#8217;est tout. On doit refaire un planning ensemble la semaine prochaine 
  pour se donner des &eacute;ch&eacute;ances surtout jusqu&#8217;&agrave; juillet 
  car on saura seulement le 10 si le sujet est accept&eacute; ou non. Il faut 
  travailler pas mal nos m&eacute;moires je crois, et puis ca serait bien d&#8217;&eacute;tudier 
  le site assez vite, donc d&#8217;aller &agrave; la saem pour avoir des informations. 
  A part &ccedil;a je n&#8217;ai pas d&#8217;inqui&eacute;tude sur le travail 
  &agrave; trois. Vive Mr E., Mr B., Mr M. et que Mr K. aille se faire voir ailleurs.<br>
  Au revoir.</p>
<h2>Jeudi 12 juin 2003</h2>
<h3> Tristan</h3>
<p> Vincent est parti depuis une semaine maintenant et nous ne tenons d&eacute;j&agrave; 
  plus le journal de bord. Alors je m&#8217;y colle et je vais essayer de r&eacute;sumer.</p>
<p><strong>Jeudi 5</strong> Vincent part &agrave; Lyon, je reste avec Thomas.</p>
<p><strong>Vendredi 6</strong> je dors et ensuite on bricole avec Thom les maquettes 
  d&#8217;appartements, on se prend la t&ecirc;te &agrave; quatre mains pour se 
  rappeler les lieux o&ugrave; on a v&eacute;cu. C&#8217;est un exercice difficile. 
  A l&#8217;arrache, je fais mon plan de m&eacute;moire parce qu&#8217;on voit 
  Fran&ccedil;ois Delhay demain. J&#8217;en suis assez content, je d&eacute;velopperai 
  un peu demain matin avant le Pr&eacute;sident parce que ce soir je fais un barbecue 
  avec Emilie.</p>
<p><strong>Samedi 7</strong> on pr&eacute;pare un peu les documents qu&#8217;on 
  va pr&eacute;senter, on ach&egrave;te m&ecirc;me un petit classeur de pr&eacute;sentation. 
  Au Pr&eacute;sident il y a Fran&ccedil;ois Delhay, G&eacute;rard Engrand et 
  Mathieu B&eacute;chaux. Apr&egrave;s avoir parl&eacute; du sujet (j&#8217;esp&egrave;re 
  pour la derni&egrave;re fois parce que l&agrave; &ccedil;a commence &agrave; 
  me peser grave de grave...) et de la commission (par contre, on n&#8217;a pas 
  fini d&#8217;en parler de celle-l&agrave;) et de ses membres (...) on passe 
  aux choses s&eacute;rieuses : le boulot. <br>
  Fran&ccedil;ois Delhay nous entame sec : notre d&eacute;marche d&#8217;analyse 
  spatio-pratique est pu&eacute;rile ! D&eacute;j&agrave; que je ne sais pas trop 
  o&ugrave; &ccedil;a va nous mener ces trucs et que &ccedil;a me gonfle de faire 
  ces maquettes (pourtant tr&egrave;s jolies), l&agrave; c&#8217;est un coup &agrave; 
  &ecirc;tre compl&egrave;tement d&eacute;motiv&eacute;... Mais pu&eacute;rile 
  est un compliment nous dit Fran&ccedil;ois Delhay qui rigole quand m&ecirc;me. 
  Enfin, il est content que l&#8217;on aborde le projet avec na&iuml;vet&eacute;, 
  mais il a l&#8217;air de douter de la dur&eacute;e de vie d&#8217;une telle 
  m&eacute;thode. Il pense qu&#8217;on rentre de vacances et qu&#8217;on est bourr&eacute;s 
  de bonnes intentions... il commence &agrave; bien nous conna&icirc;tre. A propos 
  de nos na&iuml;ves pu&eacute;rilit&eacute;s enfantines, il faut penser &agrave; 
  regarder un bouquin sur l&#8217;analyse fonctionnelle de la valeur (utilis&eacute; 
  par les designers)<br>
  Ferons-nous une maquette 3D du site ? Je vais m&#8217;y coller bient&ocirc;t 
  ; &ccedil;a sera fait. <br>
  Sinon on promet de se coller &agrave; la structure d&egrave;s la semaine prochaine.<br>
  Je lui donne mon plan, content, il semble clair et coh&eacute;rent. Je m&#8217;engage 
  &agrave; le d&eacute;velopper, comme une lettre de motivation sur une page A4, 
  pour avoir le m&eacute;moire en t&ecirc;te tout de suite.<br>
  On ne d&eacute;jeune pas au Pr&eacute;sident : trop cher et puis rencard avec 
  Patrick et Doudou &agrave; la gay-pride.</p>
<p> <strong>Mardi 10</strong>, &ccedil;a y est c&#8217;est parti pour la structure 
  ! Brainstorming fatal, on te pond un de ces trucs mon poto ! la structure qui 
  tue ! Elle correspond parfaitement &agrave; nos probl&eacute;matiques concr&egrave;tes 
  et th&eacute;oriques : on r&egrave;gle la question du chantier, du franchissement 
  et &ccedil;a colle pile poil avec mon propos m&eacute;moriel du vide. Invendable 
  ! Personne n&#8217;acceptera un truc aussi fou : 50 m&egrave;tres de porte-&agrave;-faux 
  au-dessus du parc et rien au-dessus de la gare hormis la structure ! Splendide 
  de na&iuml;vet&eacute;... Thomas est s&ucirc;r que &ccedil;a tient, j&#8217;ai 
  des doutes mais je vais tout faire pour que &ccedil;a tienne, cette id&eacute;e 
  est splendide et absurde et belle et po&eacute;tique.</p>
<p><strong>Mercredi 11</strong> est comme un jour de gueule de bois : on se r&eacute;veille 
  avec une maquette en travers du front, va falloir s&#8217;en justifier maintenant. 
  Alors on continue par le d&eacute;but : &eacute;tude des structures existantes. 
  On se tape les maquettes du WTC et du Lyonnais : un plat de nouilles et un bac 
  &agrave; gla&ccedil;ons, chouette ! ...<br>
  Patrick nous promet de r&eacute;fl&eacute;chir au franchissement sur son temps 
  de travail. Franchement, &ccedil;a l&#8217;occupera.<br>
  Sinon Vincent n&#8217;est pas encore rentr&eacute;, il somatise &agrave; Lyon 
  un jour de plus et on devrait le voir demain s&#8217;il y a des trains.<br>
  Pour changer d&#8217;air je vais voir Arthur H avec ma belle et je peux vous 
  dire que c&#8217;&eacute;tait vachement bien !</p>
<p><strong>Jeudi 12</strong> Thomas est &agrave; l&#8217;&eacute;cole pour voir 
  Peskine et je fais le journal (j&#8217;ai fais un peu de Flash avant pour envoyer 
  mon ours &agrave; Starck), apr&egrave;s je vais essayer de pas trop faire de 
  solitaire avant de me mettre au boulot s&eacute;rieusement.<br>
  [ &ccedil;a me fait triste de voir toutes ces jolies filles bien habill&eacute;es 
  qui vont faire de la retape aux int&eacute;rims avant l&#8217;&eacute;t&eacute;, 
  mais je les prends en photo quand m&ecirc;me... ]</p>
<h2> Mercredi 18 juin 2003</h2>
<h3> Tristan</h3>
<p> Et voil&agrave; presque une semaine encore sans journal de bord&#8230;<br>
  Thomas est parti &agrave; Nancy hier aux aurores, il &eacute;tait temps : trois 
  semaines, je crois que c&#8217;est la limite ultime. Lundi nous n&#8217;avions 
  plus beaucoup de choix : soit nous nous entretuions, soit nous nous so&ucirc;lions. 
  Nous avons bien entendu et comme toujours opt&eacute; pour la seconde solution&#8230;<br>
  Cette semaine est mal engag&eacute;e, nous sommes quand m&ecirc;me bourr&eacute;s 
  de bonnes intentions mais la concentration est en rel&acirc;che. <br>
  Mon objectif est de finir mon A4 de plan de m&eacute;moire expans&eacute; et 
  de trouver une expression personnelle me permettant d&#8217;en faire un TRUC. 
  C&#8217;est important de nommer &ccedil;a : TRUC, &ccedil;a permet de ne pas 
  se projeter dans une forme fig&eacute;e. Par exemple pour Thomas se serait bien 
  qu&#8217;il fasse une BD, et pour Vincent des dessins, peut-&ecirc;tre comme 
  Joann Sfar avec l&#8217;harmonica et l&#8217;ukul&eacute;l&eacute; : des illustrations 
  avec des impressions manuscrites. J&#8217;ai des bonnes id&eacute;es, non ? 
  Le probl&egrave;me c&#8217;est que pour moi je ne sais pas trop quoi faire&#8230; 
  musique peut-&ecirc;tre ? &ccedil;a va &ecirc;tre dur.<br>
  Ah oui j&#8217;oublie l&#8217;essentiel : avec Vincent nous avons reconfigur&eacute; 
  l&#8217;espace de travail-dodo de thomas. Les plans de travail sont rejet&eacute;s 
  contre les murs, dos aux fen&ecirc;tres (moins de yin, plus de yang) et le canap&eacute; 
  et le dodo de thomas align&eacute;s avec les plantes et le dieu de la maison 
  (plus de yin, moins de yang) Nous respirons, la ville est belle.<br>
  Deuxi&egrave;me point essentiel : aujourd&#8217;hui nous avons imprim&eacute; 
  pour la derni&egrave;re fois les sujets ! une fois sign&eacute;s nous serons 
  mentalement libres ! youpi.<br>
  Je tiens &agrave; revenir sur le truc 3D de Thomas : en fait c&#8217;est bien, 
  c&#8217;est beau, je l&#8217;aime, le truc, thomas aussi bien s&ucirc;r, il 
  fallait le faire, c&#8217;est une image tr&egrave;s parlante et synth&eacute;tiquement 
  forte bordel de dieu. Je ne mets pas de majuscule &agrave; dieu sinon je vais 
  avoir des ennuis.</p>
<h2> Jeudi 19 juin 2003</h2>
<h3> Tristan</h3>
<p> Aujourd&#8217;hui je fais le journal d&#8217;avance, il faut que je fasse 
  le point.<br>
  Hier Vincent traduisait un truc de Rem Koolhaas sur les bains, du coup j&#8217;ai 
  jet&eacute; un &#339;il &agrave; SMLXL. Le d&eacute;but du bouquin c&#8217;est 
  son projet de dipl&ocirc;me&#8230; p....n les mec qu&#8217;est-ce qu&#8217;on 
  fait l&agrave; ? Vous avez vu comment c&#8217;est radical ! C&#8217;est cru, 
  c&#8217;est m&eacute;chant, il a des choses &agrave; dire. Apr&egrave;s je suis 
  retourn&eacute; &agrave; mon PC et j&#8217;ai vu la maquette de m...e que j&#8217;ai 
  fais l&#8217;autre jour, celle sur la &laquo; cellule &raquo;, en fait c&#8217;est 
  juste une p....n de chambre d&#8217;Accord moyen de gamme, c&#8217;est minable. 
  Ce n&#8217;est pas en pondant des m....s pareilles qu&#8217;on va changer le 
  monde !<br>
  Je vous entends rigoler on est pas l&agrave; pour changer le monde, on veut 
  juste passer notre dipl&ocirc;me, etc. Mais m...e, si j&#8217;avais pas voulu 
  le changer ce monde pourri j&#8217;aurais fait dentiste ou croque-mort, moi 
  !<br>
  Alors en plus je repense &agrave; Mathieu qui me disait l&#8217;autre jour : 
  &laquo; dans ton analyse sur l&#8217;espace de l&#8217;habit&eacute;, il manque 
  une place pour pr&eacute;parer la pourriture &raquo;, il a raison faut oser 
  y aller vraiment ! D&#8217;ailleurs je crois qu&#8217;il a eu mention tr&egrave;s 
  bien avec ses fumisteries. Pourtant on aurait pas mis&eacute; grand chose sur 
  lui quand on le voyait avec ses photocopies pourraches et ses allures d&eacute;bonaires.<br>
  Je m&#8217;engage donc &agrave; tout faire pour nous pousser vers une certaine 
  radicalit&eacute;, ne tol&eacute;rons plus de demi-teintes b....l !</p>
<h3>Vincent</h3>
<p> Je recommence &agrave; &eacute;crire apr&egrave;s une absence assez longue. 
  Je suis pourtant maintenant d&#8217;accord avec ce journal de bord. Il faut 
  s&#8217;y tenir et pourquoi pas, comme nous le disions avec Tristan, en faire 
  une interface avec nos professeurs. Une fois par semaine on pourrait alimenter 
  un site web avec les commentaires de la semaine : travail produit, pistes d&#8217;&eacute;tudes 
  envisag&eacute;es, photos de travail produit. Comme &ccedil;a si on n&#8217;arrive 
  pas &agrave; voir nos profs ils pourraient regarder le site et envoyer des commentaires. 
  Soulagement aujourd&#8217;hui, 2 sujets sur 3 sont sign&eacute;s, celui de Tristan 
  sera sign&eacute; et d&eacute;pos&eacute; avec les deux autres &agrave; l&#8217;&eacute;cole 
  lundi, dans les temps. Ensuite Thomas revient et on va devoir refaire un planning 
  pour la prochaine s&eacute;rie de trois semaines : de quoi bien avancer le m&eacute;moire 
  chacun de notre c&ocirc;t&eacute;, et des &eacute;tudes sur le projet : je pense 
  analyse de site, maquettes de site, et &eacute;tudes structurelles pour notre 
  projet, avec des analyses de b&acirc;timents similaires. Ca serait un bon point 
  de d&eacute;part. Ces jours-ci avec tristan nous travaillons sur nos m&eacute;moires. 
  On r&eacute;colte des informations sur nos sujets, on archive, on traduit, on 
  classe. Mais surtout, il faut &eacute;laborer des plans pour nos m&eacute;moires. 
  Tristan a l&#8217;id&eacute;e de faire des plans sur des A4. C&#8217;est bon, 
  allons-y ! Comme &ccedil;a on aura tous les trois des plans fix&eacute;s avec 
  l&#8217;avis critiques des deux autres, et on pourra bosser, sur le m&ecirc;me 
  rythme, pour que personne ne prenne de retard. Et pour la partie projet, on 
  la fait ensemble, car la structure doit &ecirc;tre &eacute;tudi&eacute;e &agrave; 
  trois ainsi que le site. C&#8217;est le point de d&eacute;part pour l&#8217;&eacute;laboration 
  de l&#8217;immeuble, et plus t&ocirc;t on aura des esquisses l&agrave;-dessus, 
  plus t&ocirc;t on pourra en parler &agrave; notre ami ing&eacute;nieur : un 
  futur intervenant pour notre jury ? une aide pr&eacute;cieuse pour la conception 
  en tous cas.<br>
  Bon et sinon, je m&#8217;engage solennellement &agrave; payer un coup pour f&ecirc;ter 
  l&#8217;acceptation de notre sujet le 09 juillet, &ccedil;a fera un soulagement 
  psychologique &eacute;norme en tous cas pour moi !<br>
  A propos de la remarque de Fran&ccedil;ois Delhay, je ne suis pas d&#8217;accord 
  avec lui : ces analyses vont nous servir &agrave; concevoir des logements &agrave; 
  partir des usages en utilisant les m&ecirc;mes grilles, &agrave; l&#8217;envers. 
  A moi aussi peut-&ecirc;tre pour les bains. Il faut les garder, on les retravaillera 
  plus tard.<br>
  A la prochaine fois.</p>
<h2>Mardi 24 juin 2003</h2>
<h3> Tristan</h3>
<p> Vincent est all&eacute; d&eacute;poser le sujet &agrave; l&#8217;&eacute;cole 
  ! ce coup-ci c&#8217;est la bonne !<br>
  Thomas est rentr&eacute; avec sa b&ecirc;te, il est en pleine installation, 
  &ccedil;a ronronne mes poulets&#8230;<br>
  J&#8217;ai branch&eacute; mon nouvel ampli hou-la-la &ccedil;a tabasse y'a des 
  basses !<br>
  Nous avons d&eacute;sormais plus d&#8217;un ordinateur par habitant, on va pouvoir 
  s&#8217;y mettre s&eacute;v&egrave;re. Youpi !<br>
  On fait une belle triplette de t&ecirc;tes de mules, &ccedil;a va &ecirc;tre 
  du sport ce dipl&ocirc;me, si on en sort vivant on pourra r&eacute;clamer une 
  m&eacute;daille d&#8217;honneur !<br>
  Au boulot&#8230;</p>
<h2>Jeudi 26 juin 2003</h2>
<h3> Tristan</h3>
<p> On a perdu le rythme, c&#8217;est la merde, impossible de bosser, faut que 
  &ccedil;a change, je propose une r&eacute;union de d&eacute;finition des objectifs 
  primaires du nouveau round.</p>
<h2>Vendredi 27 juin 2003</h2>
<h3> Tristan</h3>
<p> Pour finir hier nous avons fix&eacute; une esquisse &agrave; rendre vendredi 
  4 juillet. C&#8217;est, je pense, une bonne id&eacute;e qui permet une production 
  concr&egrave;te et personnelle&#8230; Le th&egrave;me est triple : d&eacute;finir 
  un plan et un argument de m&eacute;moire, et r&eacute;fl&eacute;chir au programme 
  et &agrave; la structure globale.<br>
  Aujourd&#8217;hui j&#8217;ai assist&eacute; au dipl&ocirc;me d&#8217;Aur&eacute;lien.
   Mention tr&egrave;s bien, tr&egrave;s bien. Travail tr&egrave;s int&eacute;ressant
    sur la confrontation de l&#8217;architecte &agrave; la mati&egrave;re. Son
    travail  portait pour simplifier sur un prototype de poutre b&eacute;ton
    (BCV : b&eacute;ton 
  composite Vicat) faisant couverture gr&acirc;ce &agrave; l&#8217;&eacute;tanch&eacute;it&eacute; 
  du mat&eacute;riau. Son travail consiste &agrave; valider une hypoth&egrave;se
   par l&#8217;exp&eacute;rimentation, en se posant comme producteur plut&ocirc;t
    qu&#8217;auteur&#8230; Confrontation des &eacute;chelles : projet, hommes,
    mati&egrave;re&#8230; 
  question d&#8217;identit&eacute;, du b&acirc;timent, de l&#8217;entreprise,
   de la mati&egrave;re&#8230; Le dipl&ocirc;me est envisag&eacute; comme un parcours,
    une p&eacute;riode d&#8217;un process, pas un d&eacute;but, une fin mais
    l&#8217;enregistrement 
  d&#8217;une d&eacute;marche, et en m&ecirc;me temps le passage d&#8217;un &eacute;tat 
  &agrave; un autre (&eacute;tudiant, architecte ; adolescent, adulte) Comment
   devient-on architecte ? quel pas &agrave; franchir ? c&#8217;est louche non
    ?<br>
  Le r&ocirc;le de l&#8217;architecte serait, &ccedil;a me para&icirc;t correc&#8217; 
  : faire se poser des questions aux diff&eacute;rents intervenants (acteurs impliqu&eacute;s 
  pour, par le projet).<br>
  Question pragmatique centrale, presque philosophique : pourquoi faire l&eacute;ger 
  ? &eacute;conomie, esth&eacute;tique, transport, contraintes de sol&#8230;<br>
  Autre question pragmatique : les assurances&#8230;<br>
  Architecte : comment ou pourquoi ?<br>
  Pour nous, l&#8217;hypoth&egrave;se &agrave; v&eacute;rifier est : travailler 
  &agrave; trois. Notre exp&eacute;rimentation est de vivre ensemble et d&#8217;en 
  sortir vivant, c&#8217;est ce qui validera l&#8217;hypoth&egrave;se, et on va 
  nous attendre au tournant&#8230;<br>
  Il faut penser, et c&#8217;est important, &agrave; conclure sur une question 
  !<br>
  Savoir<br>
  Faire<br>
  Ecrire<br>
  Dire<br>
  Et penser &agrave; rentrer par l&#8217;arri&egrave;re.<br>
  Je bous, trop de choses &agrave; faire et pas moyen de commencer par le bon 
  bout, il faudrait id&eacute;alement tout commencer en m&ecirc;me temps&#8230;</p>
<h2>Dimanche 29 juin 2003</h2>
<h3> Vincent</h3>
<p> Fin de week-end rempli de f&ecirc;tes, enfin une par jour. Avec Tristan dans 
  le TER on se disait qu&#8217;au-del&agrave; du projet construit, c&#8217;est 
  &agrave; dire de l&#8217;immeuble de logement, il faut travailler sur autre 
  chose de plus important. Comme Aur&eacute;lien et son entrep&ocirc;t qui s&#8217;int&eacute;resse 
  &agrave; une question plus profonde. Notre question quelle est-elle ? Cela pourrait 
  &ecirc;tre une question de m&eacute;thode : comment travailler &agrave; trois 
  ? Nous avons compt&eacute; le temps jusqu&#8217;au rendu de fin octobre le 20 
  : nous sommes en semaine 27, il reste 15 semaines. Il faudrait pr&eacute;voir 
  pour chacune de ces 15 semaines un point d&#8217;&eacute;tude important, auquel 
  on assigne une m&eacute;thode de travail en vue de la tester. Demain nous sommes 
  en semaine 27 : esquisse structure/programme/m&eacute;moire, m&eacute;thode 
  : individualisme. Travaillons bien, il y a du monde &agrave; qui pr&eacute;senter 
  samedi.</p>
<h2> Lundi 30 Juin 2003</h2>
<h3> Vincent</h3>
<p> Aujourd&#8217;hui j&#8217;ai r&eacute;fl&eacute;chi au plan de mon m&eacute;moire 
  et &agrave; son argumentaire. J&#8217;ai aussi scann&eacute; des r&eacute;f&eacute;rences 
  de projets et une interview sur le r&ocirc;le des tours dans la pr&eacute;servation 
  de la ville. Puis j&#8217;ai pris des notes sur les trois programmes suivant 
  plusieurs approches : acc&egrave;s, vues, degr&eacute; d&#8217;intimit&eacute; 
  etc. Demain, encore du plan de m&eacute;moire, et de l&#8217;autocad structurel, 
  et de la maquette ? A suivre&#8230;</p>
<h3>Tristan</h3>
<p> Aujourd&#8217;hui shopping. J&#8217;ai achet&eacute; des trucs &agrave; Ik&eacute;a 
  : meuble &agrave; roulettes pour les p&eacute;riph&eacute;riques info, tapis 
  de souris ergonomique et corbeille &agrave; papiers. Et apr&egrave;s on a jou&eacute; 
  &agrave; Serious Sam &agrave; s&#8217;en faire p&eacute;ter les orbites. Demain 
  je bosse !</p>
<h2>Mardi 1er juillet 2003</h2>
<h3> Vincent</h3>
<p> Aujourd&#8217;hui r&eacute;flexion sur les intentions urbaines, fin de l&#8217;&eacute;tude 
  programmatique commune. Puis dessin de la coupe de la gare TGV. Demain : maquette 
  et structure.</p>
<h2>Mercredi 2 juillet 2003</h2>
<h3> Tristan</h3>
<p> Hier j&#8217;ai essay&eacute; de r&eacute;partir la programmation de mani&egrave;re 
  &eacute;quitable, j&#8217;ai d&eacute;gag&eacute; environ 7000 m&sup2; par structure, 
  soit un total de 21000 m&sup2;. &Ccedil;a me para&icirc;t pas mal mais on peut 
  allerr jusque 25000-28000 m&sup2;. Hier je suis pass&eacute; sur le site et, 
  sensiblement, j&#8217;ai senti qu&#8217;une tour de 100 m serait trop haute, 
  mais je peux me tromper&#8230;<br>
  Je pense de plus en plus qu&#8217;il faut partir sur l&#8217;id&eacute;e de 
  3 tranches distinctes pour les structures. Ensuite les imbrications seront plus 
  claires et pertinentes.<br>
  Aujourd&#8217;hui il faut que je clarifie mon argument en ce qui concerne la 
  notion de vide qui pour l&#8217;instant para&icirc;t fumeuse&#8230;<br>
  Je trouve le ton de ce journal tr&egrave;s laconique cette semaine, d&#8217;ailleurs 
  Thomas n&#8217;&eacute;crit m&ecirc;me pas. En m&ecirc;me temps cela est une 
  image assez fid&egrave;le de l&#8217;ambiance &agrave; la maison. Je ne sais 
  si c&#8217;est la concentration ou le fait de travailler seuls (en comp&eacute;tition), 
  mais c&#8217;est pesant. Du coup je compense, j&#8217;&eacute;cris pour deux, 
  je parle pour trois et &ccedil;a fait chier tout le monde&#8230; mais merde 
  on est quand m&ecirc;me pas oblig&eacute; de faire la gueule quand on est s&eacute;rieux 
  (et je parle pour moi aussi)<br>
  Allez, cet apr&egrave;s-midi on va &agrave; la SAEM, c&#8217;est la f&ecirc;te 
  !</p>
<h3> Vincent</h3>
<p> Je n&#8217;ai pas l&#8217;impression de faire la gueule, je pense que pour 
  se concentrer il faut arr&ecirc;ter de raconter des blagues et de se taper sur 
  les cuisses. A part &ccedil;a pour le projet effectivement je crois que c&#8217;est 
  bien d&#8217;avoir trois espaces distincts pour nos structures dans un premier 
  temps au moins. Et puis il faut que je mesure les surfaces que j&#8217;ai dessin&eacute;es. 
  Allez hop.</p>
<h2>Vendredi 4 juillet 2003</h2>
<h3> Vincent</h3>
<p> Ce soir nous venons de d&eacute;brifier comme on dit. Apr&egrave;s 15 min 
  de pr&eacute;sentation de chacun de nos trois projets aux deux autres, nous 
  avons discut&eacute; ensemble des intentions que nous voulons apporter &agrave; 
  ce projet. M&ecirc;me si a priori les maquettes ont un peu la m&ecirc;me t&ecirc;te 
  formellement parlant, on s&#8217;aper&ccedil;oit qu&#8217;il y a des id&eacute;es 
  assez diff&eacute;rentes, enfin plus qu&#8217;il n&#8217;y para&icirc;t. Demain 
  on pr&eacute;sente chacun notre projet au public. Puis on discute ensemble et 
  on dialogue avec les professeurs ! Les prochaines semaines ; on reprend l&#8217;id&eacute;e 
  d&#8217;une esquisse diff&eacute;rente chaque semaine ; je pense que c&#8217;est 
  un bon syst&egrave;me, une bonne dur&eacute;e. Du moins pour le d&eacute;but 
  de nos travaux, car il y a beaucoup de th&egrave;mes d&#8217;&eacute;tudes &agrave; 
  aborder. Une fois qu&#8217;on sera un peu plus fix&eacute;s, le planning pourra 
  &ecirc;tre sur de plus longs exercices peut-&ecirc;tre mais maintenant une semaine 
  c&#8217;est parfait. La prochaine esquisse pourrait &ecirc;tre sur la perception 
  sensible que l&#8217;on a du site individuellement, pour changer de registre 
  radicalement. Comme &ccedil;a, on pourra re-&eacute;tudier le programme et la 
  structure plus tard ensemble, le temps que &ccedil;a d&eacute;cante. Je pense 
  qu&#8217;il faudra se mettre d&#8217;accord sur la situation exacte de chaque 
  programme, et sur un principe de structure globale, &agrave; dessiner et &agrave; 
  mod&eacute;liser au 1/500 &agrave; nouveau, avant de passer &agrave; l&#8217;&eacute;chelle 
  sup&eacute;rieure.<br>
  A bient&ocirc;t.</p>
<h2>Samedi 5 juillet 2003</h2>
<h3> Thomas</h3>
<p> Ouais &ccedil;a fait longtemps que j&#8217;ai pas &eacute;crit dans ce journal. 
  Pas motiv&eacute; pour m&#8217;&eacute;pancher. Faudrait pas non plus confondre 
  journal de bord et psychanalyse de groupe. Je pense de plus qu&#8217;il ne faut 
  pas utiliser ce journal pour &eacute;viter de dire ce qui ne va pas, c&#8217;est 
  d&eacute;tourner le probl&egrave;me, c&#8217;est pas bon. Bon, ceci &eacute;tant 
  dit en mati&egrave;re de pr&eacute;ambule, aujourd&#8217;hui on a vu Fran&ccedil;ois 
  Delhay et G&eacute;rard Engrand au caf&eacute;, on a beaucoup su&eacute; et 
  c&#8217;&eacute;tait un peu d&eacute;cevant. Je ne suis pas satisfait de mon 
  esquisse, je pense que j&#8217;aurais pu &eacute;viter pas mal de choses en 
  ne travaillant pas avec Autocad. J&#8217;ai donc d&eacute;cid&eacute; de m&#8217;interdire 
  l&#8217;usage de tout logiciel de CAO pendant deux semaines. <br>
  L&#8217;id&eacute;e qui ressort de cette correction est que les projets pr&eacute;sent&eacute;s 
  sont communs, pas forc&eacute;ment mauvais, mais trop communs. Donc, c&#8217;est 
  fini les conneries de plans de mes couilles, je bosse &agrave; l&#8217;instinct 
  et de la merde.<br>
  Je bois trop de bi&egrave;re, je fume trop.<br>
  Et je vous emmerde.<br>
  Bisous.</p>
<h2> Mardi 11 juillet 2003</h2>
<h3> Vincent</h3>
<p> Tr&egrave;s bon pr&eacute;ambule. OK aussi pour ne pas utiliser Autocad trop 
  t&ocirc;t c&#8217;est pas tr&egrave;s bon. Aujourd&#8217;hui esquisse sensible 
  sur la perception que l&#8217;on a chacun du site. Let&#8217;s go. Ce soir, 
  coup de t&eacute;l&eacute;phone, rasage de t&ecirc;te, jogging, et la vie est 
  belle.</p>
<h3>Tristan</h3>
<p> Bilan de l&#8217;esquisse : positif ! &agrave; fond les mecs on a fait une 
  premi&egrave;re fourn&eacute;e de poubelle ! C&#8217;est tout &ccedil;a de merde 
  qui ne sera pas au rendu final, c&#8217;est important. Et surtout &ccedil;a 
  a prouv&eacute; qu&#8217;on pouvait produire pas mal en une semaine, &ccedil;a 
  me rassure. Au d&eacute;but on fait des trucs pourris mais c&#8217;est normal&#8230; 
  L&#8217;essentiel maintenant c&#8217;est d&#8217;arr&ecirc;ter d&#8217;&ecirc;tre 
  ti&egrave;de et trop pragmatique, il faut y aller vraiment, sensiblement, volontairement, 
  passivement, beaucoup. Je ne sais pas quoi faire pour la semaine 28. Vid&eacute;o, 
  sans doute. Texte peut-&ecirc;tre, ouais po&eacute;sie ou plut&ocirc;t paroles, 
  &ccedil;a peut &ecirc;tre wild.<br>
  On boit trop de bi&egrave;re.</p>
<h2>Samedi 19 juillet 2003</h2>
<h3> Tristan</h3>
<p> Il est 4h40, insomnie. Aujourd&#8217;hui j&#8217;ai fais du flash, trop longtemps, 
  je suis hypnotis&eacute; par l&#8217;&eacute;cran d&#8217;ordinateur. Trop mang&eacute;, 
  bien bu (on boit trop de bi&egrave;re) je peux pas dormir. Alors du coup je 
  me mets &agrave; penser et je dors encore moins&#8230; Ce soir j&#8217;ai d&icirc;n&eacute; 
  avec des amis de l&#8217;a&iuml;kido alors c&#8217;est l&#8217;occasion de repenser 
  au centre, au projet etc. surtout que je viens de faire du sei-ta&iuml; dans 
  mon lit (j&#8217;ai les mains comme, je sais pas, attach&eacute;es ou solidaris&eacute;es 
  par une force pendant un exercice de respiration, c&#8217;est troublant), alors 
  je pense que c&#8217;est une erreur de vouloir cr&eacute;er un espace centr&eacute; 
  (c&#8217;est pour les s&eacute;dentaires &ccedil;a) si on veut que le centre 
  soit partout. Chacun est au centre tout le temps, donc l&#8217;espace doit le 
  permettre&#8230; &ccedil;a veut dire quoi ? je ne sais pas. Je dois avancer 
  mon m&eacute;moire en me posant la question : comment ? Pourquoi c&#8217;est 
  la premi&egrave;re partie : le mouvement, les nomades etc. et comment &ccedil;a 
  vient apr&egrave;s pour dire la m&eacute;thode, la voie.<br>
  J&#8217;ai mal au bide, je suis anxieux, j&#8217;ai h&acirc;te d&#8217;avancer 
  mais je sens que je peux pas tout aborder simultan&eacute;ment alors que je 
  sais que c&#8217;est comme &ccedil;a qu&#8217;il faut faire&#8230; pas assez 
  de temps et, en m&ecirc;me temps, le besoin d&#8217;en perdre, histoire de se 
  sentir libre&#8230;<br>
  Merde, il fait jour, il est cinq heure je n&#8217;ai pas sommeil, etc.<br>
  Je vais essayer de travailler la nuit ; le jour c&#8217;est dur : trop chaud, 
  trop de bruit.</p>
<h2>Lundi 21 juillet</h2>
<h3> Vincent</h3>
<p> Bon. On vient de finir les semaines 28 et 29 pendant lesquelles on a fait
   l&#8217;esquisse sensation du site. Ce week-end nous sommes all&eacute;s au
    Pr&eacute;sident sans en parler ; ce n&#8217;est en effet peut-&ecirc;tre
    pas  indispensable de le faire chaque semaine. On a chacun quelque chose;
    et il faut 
  passer &agrave; autre chose. Apr&egrave;s l&#8217;acceptation du sujet on a
   pris un grand week-end de vacances, une semaine de repos. Il faut refaire
  un 
  planning g&eacute;n&eacute;ral, pour les semaines &agrave; venir. Avec Tristan
   on a repens&eacute; &agrave; l&#8217;importance de la m&eacute;thode. Il faut
    s&#8217;organiser. Chaque semaine on a :<br>
  1. Le num&eacute;ro de la semaine<br>
  2. L&#8217;intitul&eacute; de l&#8217;esquisse<br>
  3. La m&eacute;thode de travail exp&eacute;riment&eacute;e<br>
  4. La pr&eacute;sentation du rendu<br>
  5. Une conclusion &eacute;crite en fin de semaine.</p>
<p>Le pr&eacute;sent journal de bord sert &agrave; noter nos impressions, de fa&ccedil;on 
  assez libre m&ecirc;me si c&#8217;est mieux de le faire tous les jours. Par 
  contre la conclusion de chaque esquisse est primordiale pour montrer la capacit&eacute; 
  que nous avons &agrave; &eacute;prouver une m&eacute;thode. Archiver en fin 
  de chaque semaine le boulot (photos num&eacute;riques, conclusion word, et rangement 
  des documents dans l&#8217;&eacute;tag&egrave;re du couloir) nous fera gagner 
  du temps pour la fin&#8230;<br>
  Sursum corda.</p>
<h2> Mardi 29 juillet 2003</h2>
<h3> Tristan</h3>
<p> Pas tr&egrave;s s&eacute;rieux ce journal, plus d&#8217;une semaine sans interventions.<br>
  La semaine 30 est &eacute;coul&eacute;e d&eacute;j&agrave;. Nous avons fait 
  une esquisse programmatique commune. Ne sachant trop par quel bout commencer, 
  nous avons d&eacute;cid&eacute; de partir du c&#339;ur du probl&egrave;me : 
  les hommes. Nous avons donc imagin&eacute; plusieurs sc&eacute;narii en cadavres-exquis. 
  Le principe est de d&eacute;finir un personnage en quelques mots : il s&#8217;appelle, 
  il habite, il vient de, il va &agrave;&#8230; ensuite chacun de nous &eacute;crit 
  une ligne &agrave; la suite, ni plus, ni moins. Le but &eacute;tant de cr&eacute;er 
  des morceaux d&#8217;architecture, il est n&eacute;cessaire de produire de l&#8217;impr&eacute;vu 
  dans le d&eacute;roulement de l&#8217;&eacute;criture, d&#8217;o&ugrave; la 
  m&eacute;thode choisie. En effet si chacun de nous &eacute;crit une histoire 
  de bout en bout celle-ci correspondra fatalement &agrave; une image mentale 
  fig&eacute;e et pr&eacute;d&eacute;finie. <br>
  Ensuite nous avons chacun dessin&eacute; des vignettes en techniques libres 
  afin de cristalliser un peu ces images mentales prot&eacute;iformes.<br>
  Je trouve le r&eacute;sultat tr&egrave;s int&eacute;ressant et stimulant pour 
  la suite.<br>
  Cette semaine, S31, nous allons &agrave; nouveau travailler sur la programmation 
  mais de fa&ccedil;on plus concr&egrave;te, plus directe : listing, affectation, 
  surfa&ccedil;age, articulation&#8230;<br>
  Nous irons aussi manger un barbecue chez Justine jeudi, il faut bien se soigner.
   Cependant, nous buvons trop de bi&egrave;re.</p>
<h3>Vincent</h3>
<p> On rentre dans la r&eacute;alit&eacute; d&#8217;un lieu en d&eacute;crivant 
  les parcours de ses usagers&#8230; Ces petites histoires sont des d&eacute;clencheurs 
  d&#8217;espaces, si parfaitement. Aujourd&#8217;hui j&#8217;ai t&acirc;t&eacute; 
  de la 3D sous Autocad c&#8217;est trop simple en fait, juste un peu laborieux. 
  Faudra donc se mettre &agrave; cette maquette 3D du site proche un de ces quatre, 
  en t&acirc;che de fond. Cette semaine esquisse programmation commune, encore, 
  &ccedil;a vient, samedi on montre notre boulot aux professeurs comme il y a 
  un mois.</p>
<h2>Mercredi 30 Juillet 2003</h2>
<h3> Vincent</h3>
<p> Aujourd&#8217;hui journ&eacute;e ardue : pas d&#8217;ordinateur, pas de maquette, 
  pas de dessins, mais du travail de pens&eacute;e. Intellectuelle m&ecirc;me 
  j&#8217;oserai dire. Parfaitement monsieur. Du coup, c&#8217;est fatiguant car 
  tout la journ&eacute;e, c&#8217;est long. On discute, on argumente, on parle, 
  on crie, on s&#8217;engueule, on &eacute;coute, on &eacute;value&#8230; Bilan 
  de la journ&eacute;e : tous les programmes de l&#8217;immeuble sont &eacute;tudi&eacute;s 
  : qu&#8217;y fait-on, de quoi a-t-on besoin, quels statuts les espaces ont-ils, 
  et quelle forme &eacute;ventuellement (eh oui en archi, on ne peut pas s&#8217;en 
  emp&ecirc;cher- mais ceci dit, une esquisse prochaine sera l&#8217;&eacute;tude 
  purement architecturale des trois programmes principaux)<br>
  Bref &ccedil;a avance, le reste de la semaine on fait des organigrammes des 
  listings des grilles programmatiques !</p>
<h2>Jeudi 31 juillet 2003</h2>
<h3> Tristan</h3>
<p> Aujourd&#8217;hui c&#8217;est, pardon, bonjour &agrave; tous, c&#8217;est, 
  donc, une journ&eacute;e de consignation : mettre &agrave; plat les discutions 
  d&#8217;hier, r&eacute;diger, classer, ordonner, sch&eacute;matiser, synth&eacute;tiser, 
  etc. bref, tr&egrave;s banal tout &ccedil;a finalement. Le top serait d&#8217;arriver 
  &agrave; faire des patates. Avec des fl&egrave;ches.<br>
  Bon j&#8217;y retourne.</p>
<h2> Lundi 4 ao&ucirc;t 2003</h2>
<h3> Vincent</h3>
<p> Fin de l&#8217;esquisse de la semaine 31. Je vais imprimer ce que nous avons 
  &eacute;crit et le ranger dans l&#8217;&eacute;tag&egrave;re, dans la case pr&eacute;vue. 
  Et ensuite, j&#8217;entame les semaines 31 et 32 avec app&eacute;tit : elles 
  concernent l&#8217;argumentaire du m&eacute;moire mais aussi l&#8217;architecture 
  du b&acirc;timent et d&#8217;un programme particulier&#8230; en m&eacute;thode 
  individuelle &agrave; nouveau. J&#8217;ai 26 ans aujourd&#8217;hui, j&#8217;aurai 
  mon dipl&ocirc;me car c&#8217;est le bon &acirc;ge. Alors au boulot !</p>
<h2> Lundi 11 ao&ucirc;t 2003</h2>
<h3> Tristan</h3>
<p> Que de trous dans ce journal&#8230; Enfin c&#8217;est bon signe : nous avons
   d&#8217;autres chats &agrave; fouetter. C&#8217;est qu&#8217;on bosse dur
   maintenant,  c&#8217;est le rythme de croisi&egrave;re. Je pense qu&#8217;on
   peut pousser  encore un peu, mais il fait chaud&#8230; C&#8217;est la canicule
   pire qu&#8217;en 
  76 para&icirc;t-il, si c&#8217;est peu dire, c&#8217;est pas rien.<br>
  La semaine derni&egrave;re j&#8217;ai mis au point l&#8217;interface de pr&eacute;sentation 
  du travail. &Ccedil;a &agrave; l&#8217;air de pas mal marcher maintenant. J&#8217;esp&egrave;re 
  que &ccedil;a plaira &agrave; Thomas. Bon j&#8217;ai pas trop avanc&eacute; 
  sur le m&eacute;moire et l&#8217;esquisse n&deg;32 mais il fallait bien s&#8217;la 
  taper l&#8217;interface&#8230; D&#8217;ailleurs faudra que les autres me paient 
  un coup pour &ccedil;a (de la bi&egrave;re encore).<br>
  Dans le train je lisait Koolhaas et Chaslin, c&#8217;est marrant ils parlent 
  de cadavre-exquis pour Euralille (et de parano&iuml;a-critique de Dal&igrave; 
  aussi) On le fait pas expr&egrave;s mais on est pas mal bons quand m&ecirc;me 
  des fois. Alors faudra penser &agrave; pas faire un chameau pour faire plaisir 
  &agrave; Rem et on lui fera peut-&ecirc;tre m&ecirc;me un truc &agrave; la Dal&igrave; 
  s'il est sage.<br>
Bonsoir.</p>
<h2>Vendredi 15 ao&ucirc;t 2003</h2>
<h3> Vincent</h3>
<p> Aujourd&#8217;hui c&#8217;est le 15 ao&ucirc;t : chass&eacute; crois&eacute; 
  d&eacute;part en vacances gnagnagna eh bien nous, on travaille. Hier soir j&#8217;ai 
  fini le deuxi&egrave;me d&eacute;tail de la semaine 32 (si vous ne suivez pas, 
  consultez la superbe interface EBA) et c&#8217;&eacute;tait dur. Ensuite j&#8217;ai 
  regard&eacute; un DVD Architectures avec les bains de Peter Zumthor : magnifique, 
  et la villa D&#8217;all Ava de Rem Koolhaas : chef d&#8217;&#339;uvre. Du coup 
  je suis all&eacute; me coucher sans regarder ma maquette. Ce matin je l&#8217;ai 
  revu, je l&#8217;aime encore, mais je crois que je vais la retravailler&#8230;<br>
  Le rythme est bon, la structure de l&#8217;interface est simple et efficace, 
  je remplis au fur et &agrave; mesure de mon avancement. Tristan m&#8217;a expliqu&eacute; 
  un peu l&#8217;html, on prendra un cours avec Thomas. C&#8217;est beau le travail 
  en &eacute;quipe. Allez c&#8217;est parti, je refais l&#8217;architecture aujourd&#8217;hui 
  ! Tremblez bande d&#8217;incapables !</p>
<h3> Tristan</h3>
<p> Une pens&eacute;e pour la vierge Marie m&egrave;re de dieu malheureusement 
  pas aussi sexy que sainte Rita m&egrave;re de toutes les purulences. (Vincent 
  me dit qu&#8217;elle est la sainte des causes d&eacute;sesp&eacute;r&eacute;es. 
  C&#8217;est donc pour &ccedil;a que cette ic&ocirc;ne nous toise depuis le d&eacute;but 
  de notre &eacute;quip&eacute;e&#8230;)<br>
  Bon sinon je m&#8217;emp&ecirc;tre dans mon esquisse 32, &ccedil;a commence 
  &agrave; ressembler &agrave; du Dali mais quel bordel je ne m&#8217;en sors 
  pas avec mon QH topologique labyrinthique spiralitique&#8230; Je pense avoir 
  trouv&eacute; certains syst&egrave;mes exploitables : organisation en tranches 
  des bains sur salle hypostyle de 3000 m&sup2; par exemple&#8230; Le gros probl&egrave;me 
  &ccedil;a va &ecirc;tre la structure. Pas la moindre id&eacute;e de la mani&egrave;re 
  dont &ccedil;a peut tenir ce fugazi (beau bordel en italien) Mais aujourd&#8217;hui 
  c&#8217;est le dernier de mes soucis ! allez ! yahou ! yeepi ! Woodstock d&egrave;s 
  le matin &ccedil;a fout la super patate ! Aujourd&#8217;hui je refais le monde 
  ! Tremblez bande d&#8217;incapables !</p>
<h2>Lundi 18 ao&ucirc;t 2003</h2>
<h3> Tristan</h3>
<p> Je prends le clavier aujourd&#8217;hui afin de parler de la saloperie. Ce 
  truc me tiens &agrave; c&#339;ur depuis un moment : &laquo; - Alors monsieur 
  Le Corbusier, qu&#8217;est-ce que l&#8217;architecture pour vous ? &#8211; L&#8217;architecture 
  qu&#8217;est-ce que c&#8217;est ?&#8230; de la saloperie. &raquo; Cette phrase 
  est truqu&eacute;e bien entendu, &agrave; l&#8217;origine la saloperie en question 
  d&eacute;signe une architecture non-fonctionnelle. Pour nous il est tr&egrave;s 
  important de laisser une place &agrave; une architecture non-fonctionnelle, 
  &agrave; des espaces programmatiquement vierges. Nous les appellerons : saloperies 
  en hommage &agrave; Le Corbusier. Parce qu&#8217;il ne disait pas que des conneries 
  (il en dessinait aussi)</p>
<h3>Vincent</h3>
<p> Les esquisses 32 et 33 sont finies, et il me manque une esquisse du b&acirc;timent
   dans son ensemble. Je vais donc la faire aujourd&#8217;hui en maquette pour
    qu&#8217;on puisse comparer nos travaux. Cette semaine est une semaine de
    transition  : Thomas ne rentre que mercredi; nous n&#8217;avons pas d&eacute;fini
    de th&egrave;me 
  de travail pour cette semaine. Donc je vais compl&eacute;ter et peaufiner ce
   que j&#8217;ai produit jusqu&#8217;&agrave; mercredi 20 ; on discute ensuite
    avec Thomas, on compare nos travaux pour en tirer les points les plus int&eacute;ressants,
     et pour se mettre d&#8217;accord. Ensuite on pr&eacute;parera une pr&eacute;sentation
      pour samedi &agrave; Fran&ccedil;ois Delhay : cela fait six semaines que
      nous  ne l&#8217;avons pas vu, c&#8217;est trop long&#8230; on lui montrera
      ce que l&#8217;on 
  a fait r&eacute;cemment, ces trois esquisses individuelles et nos conclusions,
   c&#8217;est-&agrave;-dire ce sur quoi nous nous sommes mis d&#8217;accord
   : sur quelle structure commune, sur quelles situations pour les programmes
   dans
   l&#8217;immeuble, 
  sur quelle forme g&eacute;n&eacute;rale ? Je pense qu&#8217;il est en effet
   temps de d&eacute;cider de &ccedil;a : nous sommes bient&ocirc;t fin ao&ucirc;t.
    Le jury est &agrave; d&eacute;poser le 10 septembre. La derni&egrave;re semaine
     pendant laquelle nous pourrons soutenir est la semaine 43, la premi&egrave;re
      serait la 41 ou 42 : il nous reste donc environ de 8 &agrave; 9 semaines,
      celle-ci  incluse&#8230;</p>
<h2> Mardi 19 ao&ucirc;t 2003</h2>
<h3> Vincent</h3>
<p> Bon aujourd&#8217;hui j&#8217;ai fait trois fois dix tractions j&#8217;en 
  suis assez fier. A part &ccedil;a j&#8217;ai rentr&eacute; mon travail en semaine 
  33, tout est archiv&eacute;. J&#8217;ai aussi fait un premier tour global de 
  correction orthographique du site, tout est ok je pense. Demain, un peu de m&eacute;moire 
  nom de dieu, en principe il faut le rendre un mois avant la soutenance (mi-septembre 
  en gros ? arrgh)<br>
  Bon je passe le clavier, tshaw.</p>
<h3> Tristan</h3>
<p> Aujourd&#8217;hui je vais faire quatre s&eacute;ries de dix tractions juste 
  pour emb&ecirc;ter Vincent ! Je n&#8217;ai pas trop travaill&eacute; aujourd&#8217;hui 
  mais je suis all&eacute; &agrave; la biblioth&egrave;que o&ugrave; j&#8217;ai 
  trouv&eacute; un bouquin de Bruno Latour que j&#8217;ai lu en partie (c&#8217;est 
  super !) &ccedil;a parle des objets et de trucs compliqu&eacute;s mais tr&egrave;s 
  compr&eacute;hensibles car tr&egrave;s bien &eacute;crits. Avec Vincent nous 
  avons r&eacute;alis&eacute; une extension du salon vers l&#8217;int&eacute;rieur 
  (une<em> intention</em> en quelque sorte) c&#8217;est notre jardin, il se situe 
  entre les fen&ecirc;tres et la voile cosmique dans le coin, c&#8217;est id&eacute;al 
  on peut s&#8217;asseoir au dessus de la rue agr&eacute;ablement. Sinon j&#8217;ai 
  commenc&eacute; le faire-part de Fabio et Mireille et les tracts pour Vialka.<br>
  Vincent a raison, &ccedil;a craint pour le m&eacute;moire : il ne nous reste 
  qu&#8217;un mois en fait ! Aaaaaaaaaaargh !<br>
  10CC c&#8217;est bien !<br>
  La soupe de poisson c&#8217;est bon !<br>
  Thomas arrive demain, nous allons le punir.</p>
<h2>Jeudi 21 ao&ucirc;t 2003</h2>
<h3>Vincent</h3>
<p>Aujourd&#8217;hui on a bien boss&eacute;, 9-13 / 14-19 waou nous avons travaill&eacute; 
  &agrave; trois tout le temps, pas de probl&egrave;mes. &Ccedil;a va assez vite, 
  et du coup en une journ&eacute;e nous avons une maquette de site au 1/200. Cool. 
  Demain nous pourrons produire une esquisse du projet commun. Maintenant j&#8217;ai 
  faim. J&#8217;ai faim J&#8217;ai faim J&#8217;ai faim J&#8217;ai faim J&#8217;ai 
  faim J&#8217;ai faim J&#8217;ai faim J&#8217;ai faim J&#8217;ai faim J&#8217;ai 
  faim J&#8217;ai faim J&#8217;ai faim J&#8217;ai faim J&#8217;ai faim J&#8217;ai 
  faim J&#8217;ai faim</p>
<h3>Tristan</h3>
<p> Demain sera une journ&eacute;e int&eacute;ressante, nous allons sans doute 
  sortir quelque chose d&#8217;important en travaillant la maquette &agrave; six 
  mains. Je sens que l&#8217;option &laquo; pile &eacute;lectrique &raquo; va 
  s&#8217;imposer : deux p&ocirc;les situ&eacute;s de chaque c&ocirc;t&eacute; 
  de la gare qui vont cr&eacute;er une tension dans le franchissement. Deux masses 
  qui &eacute;changent des flux (humains, liquides, &eacute;nerg&eacute;tiques&#8230;) 
  Ou alors une copie XL de la Villa d&#8217;all Ava. En manivelle, deux bo&icirc;tes 
  oppos&eacute;es, contenant chacune un type de logement, reli&eacute;es par la 
  piscine, dans l&#8217;axe du beffroi bien s&ucirc;r.<br>
  Sinon j&#8217;ai un peu faim.</p>
<h3>Thomas ( !)</h3>
<p> On a boss&eacute; 9h. On a fait une maquette de site au 1/200. Pas de probl&egrave;mes 
  particuliers. Demain on attaque la maquette de la tour &agrave; 6 mains. Je 
  suis confiant quand au r&eacute;sultat.</p>
<h2>Lundi 25 ao&ucirc;t 2003</h2>
<h3>Tristan</h3>
<p>Vendredi dernier nous avons d&eacute;cid&eacute; de r&eacute;aliser une maquette 
  au 1/200 &agrave; 6 mains. J&#8217;ai insist&eacute; pour que nous employions 
  une m&eacute;thode particuli&egrave;re : ne penser la maquette que de fa&ccedil;on 
  volum&eacute;trique en s&#8217;appuyant sur nos diff&eacute;rents backgrounds. 
  Vincent et Thomas se sont pli&eacute;s &agrave; la m&eacute;thode avec quelques 
  r&eacute;ticences mais finalement avec plaisir. Par contre&#8230; il m&#8217;a 
  &eacute;t&eacute; impossible de continuer dans cette voie. Incapable d&#8217;envisager 
  le projet comme un jeu de cube, je suis parti m&eacute;diter au parc. Quand 
  je suis rentr&eacute; ma r&eacute;flexion ne s&#8217;&eacute;tait qu&#8217;embrum&eacute;e 
  un peu plus, par contre Thomas et Vincent avaient fait une maquette, certes 
  approximative mais, je dois l&#8217;avouer, int&eacute;ressante. Ensuite nous 
  avons commenc&eacute;, ensemble cette fois-ci, une deuxi&egrave;me maquette 
  propre et proportionn&eacute;e. Nous l&#8217;avons abandonn&eacute;e le soir 
  inachev&eacute;e. Ce matin en reprenant la maquette j&#8217;estimais que nous 
  avions sous les yeux un truc tr&egrave;s int&eacute;ressant : trois volumes 
  ind&eacute;pendants. Une tour haute vers le lounge Eurostar, un volume soulev&eacute; 
  presque cubique &agrave; l&#8217;endroit du pied de fondation et son pendant 
  du c&ocirc;t&eacute; du parc quasiment identique formant le troisi&egrave;me 
  volume. J&#8217;insiste alors pour envisager le b&acirc;timent de fa&ccedil;on 
  programmatique. Petite discussion tendue et on me rappelle que j&#8217;abuse 
  un peu et que ce serait quand m&ecirc;me int&eacute;ressant de finir le processus 
  formel jusqu&#8217;au bout. Je m&#8217;incline, mais je ne peux pas m&#8217;y 
  coller&#8230; alors je reste &agrave; l&#8217;ext&eacute;rieur et fais le caf&eacute;. 
  <br>
  Je pense que ma position ext&eacute;rieure est int&eacute;ressante dans ce process. 
  J&#8217;arrive &agrave; ressentir le potentiel de la forme fabriqu&eacute;e 
  et &agrave; en voir aussi (bien s&ucirc;r) quelques d&eacute;fauts. <br>
  2 + 1 = ? Plus de trois je pense.</p>
<h3> Vincent</h3>
<p>R&eacute;flexion &agrave; trois = plus que trois r&eacute;flexions je pense 
  aussi. Mais comment doit &ecirc;tre ce b&acirc;timent : trois tours bien s&eacute;par&eacute;es 
  (on nie le travail &agrave; trois comme &eacute;laboration d&#8217;un b&acirc;timent 
  unique, ou le travail &agrave; trois n&#8217;est-il qu&#8217;une r&eacute;flexion 
  et une manipulation communes ?) un seul b&acirc;timent (uniforme, &eacute;tendu) 
  ou un b&acirc;timent sur le parc et une tour isol&eacute;e sur le boulevard 
  de Leeds (tour isol&eacute;e trop faible ?) ? Il nous faut trouver une mani&egrave;re 
  de confirmer ces hypoth&egrave;ses. En essayant de caser le programme dans ces 
  volumes peut-&ecirc;tre ?<br>
  Bon &agrave; part &ccedil;a on modifie l&#8217;interface, on revoit les conclusions, 
  on fait le point, et on va passer &agrave; une deuxi&egrave;me phase plus orient&eacute;e 
  projet, sans oublier le m&eacute;moire&#8230;<br>
  Aujourd&#8217;hui contact pris avec Fran&ccedil;ois Chaslin, il faut le voir 
  avec Alain Peskine&#8230;</p>
<h3>Thomas</h3>
<p>Bon bon bon, &ccedil;a travaille, c&#8217;est d&eacute;j&agrave; &ccedil;a. 
  Ceci dit &ccedil;a avance pas super vite. Mais dans l&#8217;ensemble le r&eacute;sultat 
  est int&eacute;ressant. Volum&eacute;triquement on a cr&eacute;&eacute; un point 
  de d&eacute;part, maintenant il faut mixer tout &ccedil;a de mani&egrave;re 
  plus pr&eacute;cise avec le programme. <br>
  1 bi&egrave;re Leffe<br>
  1 whisky<br>
  toujours alcoolique.</p>
<h2>Vendredi 29 ao&ucirc;t 2003</h2>
<h3>Vincent</h3>
<p>Putain &ccedil;a faisait longtemps ce journal. J&#8217;ai rien foutu ou presque 
  aujourd&#8217;hui : un compte-rendu de notre discussion de la semaine 35 (la 
  pause en fait) Faut dire que j&#8217;ai plein de trucs &agrave; faire &agrave; 
  part &ccedil;a moi. J&#8217;suis d&eacute;bord&eacute;. Ce journal serait-journal 
  intime ? Non non. Vous n&#8217;en saurez pas plus bande de chenapans. La vie 
  est belle.</p>
<h2>Mercredi 3 septembre 2003</h2>
<h3>Vincent</h3>
<p>Que faisons-nous en cette semaine 36 ? Nous prenons contact avec Henry Bradsley 
  et r&eacute;fl&eacute;chissons &agrave; la structure pour lui pr&eacute;senter 
  notre travail sur un CD, nous allons voir Fran&ccedil;ois Chaslin demain &agrave; 
  Paris, nous avons envoy&eacute; un CD &agrave; Alain Peskine montrant notre 
  travail&#8230; Mardi prochain, d&eacute;p&ocirc;t d&#8217;un jury si les profs 
  estiment que nous pouvons &ecirc;tre pr&ecirc;ts&#8230;<br>
  Bon sinon, tout va bien. Il faudra juste &eacute;viter la braderie ce week-end.</p>
<h3>Tristan</h3>
<p> Gros coup de speed cette semaine, tout s&#8217;acc&eacute;l&egrave;re. Il 
  faut rendre possible notre soutenance en octobre alors ont y travail. Cependant 
  je tiens &agrave; rappeler (je radote) qu&#8217;il faut &eacute;crire nos m&eacute;moires 
  bandes de petits insouciants&#8230; !<br>
</p>
<h2>Mercredi 10 septembre 2003</h2>
<h3> Vincent</h3>
<p>Changement de cap&#8230; Apr&egrave;s avoir vu Fran&ccedil;ois Chaslin le
  05,  nous r&eacute;alisons que nous n&#8217;avons pas assez de temps pour finir
  nos  m&eacute;moires, &agrave; moins de b&acirc;cler. Du coup nous reportons &agrave; 
  janvier notre soutenance, du 15 au 24. Il faudra d&eacute;poser notre jury
  avant  le 13 novembre. Bonne nouvelle toutefois : Henry Bardsley accepte d&#8217;&ecirc;tre 
  &agrave; notre jury ! Du coup il faudra retourner &agrave; Paris, voir Alain
   Peskine, revoir Fran&ccedil;ois Chaslin&#8230; Nous avons deux deadlines :
   fin  octobre, finir le projet. Ensuite, chacun travaille son m&eacute;moire
   pour  le rendre mi-d&eacute;cembre. Puis travail du rendu&#8230;<br>
  Cette semaine, on cale les programmes dans la structure, Thomas dessine le site, 
  c&#8217;est parti, la vie est toujours belle !</p>
<h2>Samedi 13 septembre 2003</h2>
<h3>
  Thomas</h3>
<p> Y a t il une relation quelconque entre la production plastique, architecturale, 
  et la consommation excessive d&#8217;alcool et de tabac ? Dans mon cas il est 
  probable que le processus de cr&eacute;ation en g&eacute;n&eacute;ral s&#8217;accompagne 
  d&#8217;un contrepoint autodestructeur. Sinon &ccedil;a va et vous ?</p>
<h2>Vendredi 26 septembre 2003</h2>
<h3>Vincent</h3>
<p>ffffiou &ccedil;a fait une paye ce journal de bord&#8230; On avance en ce moment 
  sur nos projets respectifs, Thomas vient de voir Alain Peskine hier pour lui 
  proposer un rendez-vous la semaine prochaine, peut-&ecirc;tre avec Fran&ccedil;ois 
  Delhay. Je vais peut-&ecirc;tre commencer une maquette au 1/100 des bains, &ccedil;a 
  serait pas mal. On voit mieux les espaces &agrave; cette &eacute;chelle, m&ecirc;me 
  si ma vision en quatre dimensions est parfaite. Allez j&#8217;y retourne.</p>
<h2>Lundi 6 octobre 2003</h2>
<h3> Vincent</h3>
<p>La derni&egrave;re &eacute;tape importante fut le jeudi 02 octobre. Nous avons
   pr&eacute;sent&eacute; notre travail &agrave; trois, devant nos trois rapporteurs
    r&eacute;unis, &agrave; l&#8217;&eacute;cole d&#8217;architecture. C&#8217;&eacute;tait
     la premi&egrave;re fois et nous avons bien discut&eacute; du projet, pour
     lequel  nous avions fait une maquette, des plans et coupes au 1/200. Nous
     avons pas 
  mal de choses &agrave; revoir et &agrave; retravailler. Je vais rentrer ces
   travaux dans l&#8217;interface, et ensuite nous devons fabriquer un dossier
    Autocad commun qui nous servira de nouveau point de d&eacute;part. Il faut
    s&#8217;y 
  remettre. Allons-y.</p>
<h2>Lundi 20 octobre 2003</h2>
  <h3>Vincent</h3>
<p> Le rythme du journal de bord se ralentit. O&ugrave; en sommes-nous ? Nous 
  avons fini les corrections sur le projet. Nous avan&ccedil;ons sur nos programmes 
  respectifs, je fais une maquette au 1/100 des bains, Tristan dessine son h&ocirc;tel, 
  Thomas est &agrave; Nancy depuis une semaine et revient demain. Il faut que 
  nous voyions Henry Bardsley cette semaine ou la suivante, lui montrer notre 
  travail, lui faire signer la feuille de composition du jury.</p>
<h2>Samedi 8 novembre 2003</h2>
<h3>Vincent</h3>
<p> Lundi prochain 10 novembre nous d&eacute;posons une date pour la soutenance 
  : lundi 19 janvier 2004 &agrave; 10h00. Pour l&#8217;instant Fran&ccedil;ois 
  Chaslin, Fran&ccedil;ois Delhay, Alain Peskine sont OK ; reste Henry Bardsley 
  &agrave; confirmer. C&#8217;est la seule date possible, un peu plus t&ocirc;t 
  que pr&eacute;vu. Si Henry Bardsley ne peut pas, il faut trouver une autre date, 
  hors session officielle, la derni&egrave;re semaine de janvier&#8230; ou au 
  pire en mars. S'il est OK, c&#8217;est parti, la prochaine &eacute;ch&eacute;ance 
  sera l&#8217;envoi des m&eacute;moires aux 6 membres du jury le 19 d&eacute;cembre.<br>
  A part &ccedil;a il faudra essayer &agrave; nouveau de voir Henry Bardsley pour 
  lui pr&eacute;senter le projet et faire des derni&egrave;res modifications. 
  Samedi prochain 15 novembre on voit Fran&ccedil;ois Delhay pour lui montrer 
  l&#8217;avancement. Je me mets au m&eacute;moire la semaine prochaine, dans 
  le but d&#8217;envoyer une mouture consistante &agrave; Fran&ccedil;ois Chaslin 
  et Fran&ccedil;ois Delhay, une fois avant le 19 d&eacute;cembre. Fin novembre 
  &ccedil;a serait bien&#8230; Bon je vais faire un peu d&#8217;Autocad&#8230;<br>
  Ciao.</p>
<h2>Jeudi 27 novembre 2003</h2>
<h3> Tristan</h3>
<p> Le pied &agrave; l&#8217;&eacute;trier, l&#8217;&eacute;charpe dans la roue 
  de la Bugatti, les p&eacute;dales dans la semoule&#8230;<br>
  Depuis le 3 septembre, rien&#8230; Ca y est on est en plein dedans et ce journal 
  m&#8217;est pass&eacute; au dessus de la t&ecirc;te.<br>
  Depuis le 8 novembre nous avons vu Fran&ccedil;ois Delhay et Henry Bardsley. 
  Avec Fran&ccedil;ois Delhay : bien. L&#8217;essentiel est en place, la programmation, 
  l&#8217;organisation, etc. Quelques trucs quand m&ecirc;me &agrave; r&eacute;fl&eacute;chir 
  : des poteaux sur le parc ? mais pourquoi ? c&#8217;est pas beau. C&#8217;est 
  vrai on y avait pas pens&eacute;&#8230; Une sur-fa&ccedil;ade en lamelles color&eacute;es 
  ? Superflu ! Si, si, on insiste.<br>
  On a fait des modifications de structure, une nouvelle maquette et on est all&eacute; 
  voir Henry Bardsley. Tr&egrave;s bien. Nous sommes des b&eacute;otiens en structure 
  mais notre proposition a permis de discuter et trouver de bonnes orientations, 
  notamment de construire sur parc et faire une rotation des premier niveaux du 
  b&acirc;timent au dessus de la gare. On va se marrer !<br>
  Sinon &ccedil;a avance, je r&eacute;organise mon h&ocirc;tel, j&#8217;&eacute;cris 
  mon m&eacute;moire, je fais du journal, c&#8217;est la f&ecirc;te ! et en plus 
  je suis au rank de elite &agrave; Worms !<br>
  Bisous.</p>
<h2>Vendredi 28 novembre 2003</h2>
<h3> Vincent</h3>
<p> Je suis en pleine r&eacute;daction du m&eacute;moire comme mes deux camarades. 
  Nous devons le rendre le 19 d&eacute;cembre. Le plan est fix&eacute;, les id&eacute;es 
  ordonn&eacute;es, il reste la r&eacute;daction, l&#8217;iconographie. Ce week-end 
  nous allons travailler chez Thomas &agrave; Nancy, parler de mise en page des 
  m&eacute;moires, de structure pour le projet, et apr&egrave;s il nous restera 
  jusqu&#8217;au week-end des 13-14 d&eacute;cembre pour finir d&#8217;&eacute;crire 
  le m&eacute;moire. Ensuite on corrections, impressions, reliures, envois. Allez 
  j&#8217;y retourne !<br>
  <br>
</p>

<p>&nbsp;</p>
<p></p>
<p>&nbsp; </p>
</body>
</html>
