<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>objets de thomas, tristan et vincent de la semaine 02</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../style_interface.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#CCCCCC" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<h1>objets thomas tristan vincent</h1>
<h2>Commission de travaux personnels de fin d'&eacute;tudes<br>
  Session de janvier 2003</h2>
<p></p>
<p></p>
<h2><br>
  LORRAIN O&#8217;BYRNE SORRENTINO<br>
  Projet commun de dipl&ocirc;me</h2>
<h3>th&egrave;me propos&eacute;: structure fixe pour nomades lents.</h3>
<h3>Objet du travail: immeuble de logement collectif &agrave; Euralille</h3>
<h3><br>
</h3>
<p>Compte tenu des populations auxquelles nous allons nous int&eacute;resser dans 
  ce projet, il semble pertinent de situer cet immeuble &agrave; Euralille, point 
  nodal de circulation et de communication dans la m&eacute;tropole. Dans une 
  logique de continuit&eacute; du projet urbain initial, nous nous proposons de 
  r&eacute;aliser une troisi&egrave;me tour au-dessus de la gare Lille-Europe.<br>
</p>
<h2><br>
  Probl&eacute;matique:</h2>
<p>Les modes de vie &eacute;voluent et les populations deviennent de plus en plus 
  mobiles. Il est clair qu&#8217;une sorte de nomadisme urbain est apparue. Ces 
  populations se caract&eacute;risent par leurs rythmes diff&eacute;rents: elles 
  se s&eacute;dentarisent plus ou moins longtemps. D&egrave;s lors s'impose la 
  n&eacute;cessit&eacute; d'une relecture des sch&eacute;mas classiques du logement.<br>
  La temporalit&eacute; (dur&eacute;e et fr&eacute;quence) est un facteur d'appr&eacute;ciation 
  de ces groupes. Pour une p&eacute;riode de quelques ann&eacute;es, des employ&eacute;s 
  peuvent &ecirc;tres mut&eacute;s &agrave; plusieurs reprises au cours de leur 
  carri&egrave;re. A plus court terme, ce sont des &eacute;tudiants qui s'&eacute;tablissent 
  pour une ann&eacute;e scolaire ou des touristes pour quelques semaines. Les 
  nomades les plus mobiles sont des hommes d'affaire en congr&egrave;s, des professeurs 
  venant une fois par semaine tout au long de l'ann&eacute;e, des amis n&eacute;cessitant 
  un h&eacute;bergement ponctuel.<br>
  Ces populations nomades qui ont en commun le fait d'utiliser leur logement sur 
  une &eacute;chelle temporelle courte, ne trouvent pas de logements correspondants 
  &agrave; leurs modes de vie dans l'offre actuelle. En effet, celle-ci est limit&eacute;e 
  dans ses modalit&eacute;s: il n'existe quasiment aucune alternative &agrave; 
  la location, l'achat ou l'h&ocirc;tel. <br>
  Pour rendre possible ces modes de vie, il para&icirc;t n&eacute;cessaire de 
  mettre en commun un certain nombre de services (laverie, m&eacute;nage, sport 
  etc.) au sein d'un immeuble collectif dont les appartements sont &agrave; louer 
  d'une mani&egrave;re nouvelle. (voir ci-apr&egrave;s)</p>
<p>Dans quelle mesure est-il l&eacute;gitime de s&#8217;inspirer d&#8217;autres 
  domaines que celui de l&#8217;architecture domestique pour concevoir du logement 
  ? L'&eacute;tude de structures collectives vari&eacute;es para&icirc;t n&eacute;cessaire. 
  Cela permet de d&eacute;placer l'angle de vue sp&eacute;cifique au logement 
  et de comprendre ce que l'on peut partager ensemble et comment. La connaissance 
  de ces syst&egrave;mes pourra nous aider &agrave; r&eacute;pondre d'une fa&ccedil;on 
  pr&eacute;cise &agrave; des questionnements sur l'habitat collectif.<br>
  Par exemple, le centre commercial d'Euralille r&eacute;pond &agrave; une logique 
  sp&eacute;cifique tant d&#8217;un point de vue constructif que fonctionnel. 
  Il est constitu&eacute; d&#8217;une structure fixe accueillant diff&eacute;rents 
  magasins qui ont chacun leur propre am&eacute;nagement pour r&eacute;pondre 
  &agrave; une demande pr&eacute;cise. Son succ&egrave;s lui conf&egrave;re un 
  statut de mod&egrave;le fonctionnaliste. On peut d&egrave;s lors essayer de 
  comprendre en quoi ce mod&egrave;le est pertinent pour la conception du logement 
  collectif. D'autres types de programmes tels que les h&ocirc;tels, les cit&eacute;s 
  universitaires, les bureaux ou des projets utopiques nous aideront &eacute;galement 
  &agrave; nourrir notre r&eacute;flexion.</p>
<p>Enfin, la question de la faisabilit&eacute; de ce nouveau type de logement 
  collectif est &agrave; &eacute;tudier. Pour cela il convient d'avoir une d&eacute;marche 
  de conception globale du produit, de sa projection &agrave; sa commercialisation.<br>
  Aujourd'hui on observe que globalement, les modes de vie contemporains sont 
  r&eacute;gis par un syst&egrave;me lib&eacute;ral de consommation. L&#8217;usager 
  passe du statut de propri&eacute;taire &agrave; celui de consommateur, il poss&egrave;de 
  un forfait ou un &quot;pack&quot;, comprenant des services qui lui garantissent 
  un niveau de prestations cadrant au mieux avec ses besoins (t&eacute;l&eacute;phonie 
  mobile, automobile, informatique, &quot;leasing&quot; etc.)<br>
  Quelles sont les limites de ce syst&egrave;me, appliqu&eacute;, &agrave; l&#8217;habitat? 
  Peut-on user de son logement d'une nouvelle mani&egrave;re, imaginer un syst&egrave;me 
  de location par forfait? Il est pertinent de s'interroger sur le mode de consommation 
  de l&#8217;habitat au sein de notre soci&eacute;t&eacute;, et sur la fa&ccedil;on 
  dont les architectes doivent communiquer leurs projets et penser leur mise en 
  place constructive et financi&egrave;re.<br>
</p>
<h2><br>
  M&eacute;thodologie:</h2>
<p>La premi&egrave;re phase est envisag&eacute;e comme une prop&eacute;deutique 
  au projet. Elle constitue une r&eacute;flexion sur le logement et prend la forme 
  d&#8217;un m&eacute;moire commun partag&eacute; en trois parties, soit autant 
  d&#8217;axes de recherche sur la question du logement. Des &eacute;tudes individuelles 
  sur des sujets pr&eacute;cis sont r&eacute;alis&eacute;es dans chacune de ces 
  trois parties. </p>
<p>Nous voulons travailler ensemble pour enrichir nos r&eacute;flexions personnelles. 
  Ainsi, les contributions premi&egrave;res de chacun sont discut&eacute;es dans 
  la deuxi&egrave;me partie du travail, pour arriver &agrave; un projet qui soit 
  abouti et pertinent. Cette phase de conception se base donc sur la r&eacute;flexion 
  th&eacute;orique commune form&eacute;e par le m&eacute;moire, le projet se construisant 
  gr&acirc;ce &agrave; des &eacute;changes entre les trois &eacute;tudiants.<br>
  Le projet est un immeuble unique, chacun ayant cependant travaill&eacute; sur 
  des parties sp&eacute;cifiques du b&acirc;timent, la bonne cohabitation des 
  parties &eacute;tant r&eacute;solue collectivement. On peut, par exemple, discerner 
  trois grands types d'habitants de l'immeuble (nomades &agrave; long, moyen et 
  court termes); chacun des &eacute;tudiants con&ccedil;oit alors des logements 
  correspondant &agrave; l'un de ces types. </p>
<p>&nbsp;</p>
<h2>Forme probable d&#8217;aboutissement:</h2>
<h3>Plan probable du m&eacute;moire</h3>
<p><strong>1. le logement et l'habit&eacute;</strong><br>
  L&#8217;offre actuelle de logement ne correspond plus &agrave; certains modes 
  de vie contemporains. L&#8217;&eacute;volution des modes de vie n&#8217;appellerait-elle 
  pas une relecture des sch&eacute;mas classiques du logement ?<br>
  Le nomadisme en milieu urbain (Tristan O&#8217;Byrne)<br>
  Les typologies de logements et l&#8217;espace (Vincent Sorrentino)<br>
  Analyse et usages des diff&eacute;rentes pi&egrave;ces du logement (Thomas Lorrain)</p>
<p><strong>2. la structure collective</strong><br>
  Les centres commerciaux, entre autres exemples, r&eacute;pondent &agrave; une 
  logique sp&eacute;cifique tant d&#8217;un point de vue constructif que fonctionnel. 
  Dans quelle mesure est-il l&eacute;gitime de s&#8217;inspirer d&#8217;autres 
  champs que celui de l&#8217;architecture domestique pour concevoir du logement 
  ?<br>
  Analyse des centres commerciaux (Vincent Sorrentino)<br>
  Immeubles de bureaux et tours (Thomas Lorrain)<br>
  Du familist&egrave;re au Formule1 (Tristan O&#8217;Byrne)</p>
<p><strong>3. la consommation</strong><br>
  Le mode de vie contemporain est r&eacute;gi par un syst&egrave;me lib&eacute;ral 
  de consommation. Quelles sont les limites d&#8217;un tel syst&egrave;me appliqu&eacute; 
  &agrave; l&#8217;habitat ?<br>
  Techniques de vente et marketing (Thomas Lorrain)<br>
  Quels types de consommation pour quels produits ? (Tristan O&#8217;Byrne)<br>
  Image de marque et identification (Vincent Sorrentino)</p>
<h3>&nbsp;</h3>
<h3>Rendu probable du projet</h3>
<p>maquettes vari&eacute;es, repr&eacute;sentations classiques (plans, coupes, 
  perspectives&#8230;)<br>
  <br>
</p>
<h3>Bibliographie sommaire:</h3>
<p>Lille apr&egrave;s Euralille. La m&eacute;tropole en mutation 1998, Corinne 
  L'Hourus, agence de d&eacute;veloppement, 1998<br>
  Euralille, poser, exposer, catalogue de l'exposition, Isabelle Menu, espace 
  crois&eacute;, 1995<br>
  S, M, L, XL, OMA Rem Koolhaas and Bruce Mau , 010 Publishers et Taschen, 1995</p>
<p>L'architecture du logement, cultures et logiques d'une norme, Christian Moley, 
  1998<br>
  Model apartments, experimental and domestic cells, Gustau Gili Galfetti, Gustavo 
  Gili, 1997<br>
  Eloge du logement, Ren&eacute;e Gailhoustet, 1993<br>
  Logement en questions: type, contexte, modification, appel d'id&eacute;es Pan 
  14, minist&egrave;re de l'urbanisme, 1986<br>
  Logement social en France 1815-1981. De la cit&eacute; ouvri&egrave;re au grand 
  ensemble, R&eacute;my Butler, 1982<br>
  Espaces hors logement, Alexandre Antipas, Georgy Press, 1982<br>
  Question du logement, Friedrich Engels, 1976<br>
  35 mod&egrave;les pour une maison, Arc-en-r&ecirc;ve<br>
  Urbanit&eacute;, sociabilit&eacute; et logements d'aujourd'hui, Monique Eleb<br>
  Le logement collectif, Fran&ccedil;oise Arnold, Le Moniteur, 1996<br>
  Logement, mobilit&eacute; et populations urbaines, D. Arbonville, CNRS<br>
  Nomadisme hybride d'Hannah Collins, Catherine Legallais<br>
  De l'ambigu&iuml;t&eacute; en architecture, Robert Venturi, Dunod<br>
  L'id&eacute;e du beau, Jean Lacoste, Bordas</p>
<p>Glass buildings, materials, structure and detail, Heinz W. Krewinkel, Birkh&auml;user, 
  1998<br>
  Mies van der Rohe, the art of structure, Werner Blaser, Birkh&auml;user, 1993<br>
  Tours: image de la ville et politique urbaine, Michel Lussault, 1993<br>
  Structure, space and skin, 1993<br>
  Tours du monde entier, Erwin Heinle, 1989<br>
  Structure absente. Introduction d'une recherche s&eacute;miotique, Umberto Eco, 
  1984<br>
  Structure et architecture, Mario Salvador, 1976</p>
<p>La grande d&eacute;sillusion, Joseph E. Stiglitz, Fayard, 2002<br>
  No logo : La Tyrannie des marques, Naomi Klein, traduction de M. Saint-Germain, 
  Actes Sud, 2000<br>
  Les Structures sociales de l'&eacute;conomie, Pierre Bourdieu, Seuil, 2000 <br>
  L'&eacute;thique protestante et l'esprit du capitalisme, Max Weber , Poket</p>
<p>L'&eacute;tude des march&eacute;s qui n'existent pas encore..., Paul Millier, 
  Organisation, 2002 <br>
  Communicator : Le guide de la communication d'entreprise, Marie-H&eacute;l&egrave;ne 
  Westphalen, Dunod, 3&egrave;me &eacute;dition, 2000<br>
  Comportement des consommateurs et marketing : Guide, John Petrof, Presses de 
  l'Universit&eacute; Laval, 2&egrave;me &eacute;dition, 2000<br>
  Le Marketing selon Kotler ou Comment cr&eacute;er, conqu&eacute;rir, et dominer 
  un march&eacute;, philip Kotler, Village Mondial<br>
  Fonctionnement du march&eacute; du logement et accession sociale, Francis Calcoen, 
  Cresge<br>
  Cr&eacute;dit-bail immobilier, la gestion fiscale en pratique, Fumenier Formation 
  Entreprise, 1999 <br>
</p>
</body>
</html>
