<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>pause</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../style_interface.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#CCCCCC" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<h2><a name="1"></a><br>
  1. tableau r&eacute;capitulatif de la premi&egrave;re phase</h2>
<p>&nbsp;</p>
<table width="100%" border="1" cellpadding="0" cellspacing="0" bordercolor="#333333">
  <tr> 
    <td><h1><strong>semaine</strong></h1></td>
    <td><h1><strong>sujet</strong></h1></td>
    <td><h1><strong>m&eacute;thode</strong></h1></td>
    <td><h1><strong>objets</strong></h1></td>
    <td><h1><strong>observations</strong></h1></td>
  </tr>
  <tr> 
    <td>02</td>
    <td>sujet</td>
    <td>&agrave; trois</td>
    <td>&eacute;crits</td>
    <td>ajournement</td>
  </tr>
  <tr> 
    <td>13</td>
    <td>sujet</td>
    <td>&agrave; trois</td>
    <td>&eacute;crits</td>
    <td>ajournement</td>
  </tr>
  <tr> 
    <td>22</td>
    <td>...?</td>
    <td>seul</td>
    <td>maquettes, images</td>
    <td>d&eacute;sorganisation</td>
  </tr>
  <tr> 
    <td>23</td>
    <td>analyses de logements</td>
    <td>seul, &agrave; deux, &agrave; trois</td>
    <td>maquettes 1/50, images, grilles d'analyses</td>
    <td>pu&eacute;rilit&eacute;</td>
  </tr>
  <tr> 
    <td>24</td>
    <td>&eacute;tudes structurelles</td>
    <td>&agrave; trois</td>
    <td>croquis, maquettes 1/500</td>
    <td>utilit&eacute;</td>
  </tr>
  <tr> 
    <td>26</td>
    <td>sujet</td>
    <td>&agrave; trois</td>
    <td>&eacute;crits</td>
    <td>acceptation</td>
  </tr>
  <tr> 
    <td>27</td>
    <td>structure / programme</td>
    <td>seul</td>
    <td>&eacute;crits, dessins, maquette 1/500</td>
    <td>d&eacute;ception</td>
  </tr>
  <tr> 
    <td>28</td>
    <td>perception du site</td>
    <td>seul</td>
    <td>maquette, sculpture, animation</td>
    <td>satisfaction</td>
  </tr>
  <tr> 
    <td>30</td>
    <td>programme</td>
    <td>seul, &agrave; trois</td>
    <td>&eacute;crits, croquis</td>
    <td>euphorie</td>
  </tr>
  <tr> 
    <td>31</td>
    <td>programme</td>
    <td>&agrave; trois</td>
    <td>&eacute;crits, tableaux</td>
    <td>n&eacute;cessit&eacute;</td>
  </tr>
  <tr> 
    <td>32</td>
    <td> points d'&eacute;tudes / m&eacute;moire</td>
    <td>seul</td>
    <td>&eacute;crits, dessins, maquette</td>
    <td>&eacute;mergence</td>
  </tr>
  <tr> 
    <td>33</td>
    <td> esquisse globale / m&eacute;moire</td>
    <td>seul</td>
    <td>&eacute;crits, dessins, maquette 1/200, 1/100, 1/50</td>
    <td>diff&eacute;renciation</td>
  </tr>
  <tr> 
    <td>34</td>
    <td>maquette &agrave; six mains</td>
    <td>&agrave; trois</td>
    <td>maquette 1/200</td>
    <td>explosion</td>
  </tr>
</table>
<h2>&nbsp;</h2>
<h2><a name="2"></a><br>
  2. compte-rendu d'un entretien &agrave; trois : autocritique</h2>
<p><br>
  <strong>Thomas</strong> <br>
  Bon, nous sommes au bout d&#8217;un processus prop&eacute;deutique qui nous 
  a amen&eacute;s &agrave; un certain nombre de conclusions. En fait nous n&#8217;avons 
  pas fait ce travail de mani&egrave;re aussi radicale pour chaque semaine, mais 
  c&#8217;est au final un processus, certes s&eacute;par&eacute; en semaines, 
  mais compl&egrave;tement continu dans le d&eacute;roulement des choses. C&#8217;est 
  &agrave; dire que nous avons fait un certain nombre d&#8217;&eacute;tudes et 
  chacun avait sa petite id&eacute;e sur la forme globale que &ccedil;a pouvait 
  avoir, sans parler d&#8217;architecture ni de spatialit&eacute;, mais chacun 
  avait l&#8217;id&eacute;e de ce qui allait se passer sur le site. Je pense &agrave; 
  cette r&eacute;flexion de Fran&ccedil;ois Delhay qui disait &laquo; vous &ecirc;tes 
  un peu comme des singes qui tournent autour du miroir pour voir ce qu&#8217;il 
  y a derri&egrave;re &raquo; : effectivement nous n&#8217;avons pas regard&eacute; 
  ce qu&#8217;il y avait dans le miroir. Nous nous retrouvons en fait avec un 
  mat&eacute;riel qui est la base non pas d&#8217;une r&eacute;flexion ordonn&eacute;e, 
  mais qui nous donne une approche globale du b&acirc;timent. M&ecirc;me si c&#8217;est 
  une approche carr&eacute;e, le mat&eacute;riau est brut, une sorte de grand pot 
  dans lequel nous viendrons puiser pour la phase design du projet. C&#8217;est 
  &agrave; dire que les deux &eacute;tapes ne sont pas sans rapports : nous mettons 
  de c&ocirc;t&eacute; et ensuite nous venons puiser dedans en fonction de nos 
  besoins et de l&#8217;esquisse plastique que nous sommes en train de faire. 
  C&#8217;est comme une marmite chinoise !</p>
<p><strong>Tristan</strong> <br>
  C&#8217;est quelque chose qui me pla&icirc;t bien comme id&eacute;e parce qu&#8217;au 
  d&eacute;part du processus j&#8217;avais le sentiment qu&#8217;il fallait commencer 
  par tout faire en m&ecirc;me temps. Moi &ccedil;a me paraissait essentiel d&#8217;envisager 
  les probl&egrave;mes depuis pleins de points de vues diff&eacute;rents, mais 
  concr&egrave;tement ce n&#8217;est pas possible de fonctionner comme &ccedil;a, 
  nous n&#8217;avons pas le don d&#8217;ubiquit&eacute;. Je vois l&#8217;esp&egrave;ce 
  de m&eacute;thode, de discipline que nous nous sommes impos&eacute; en rythme 
  hebdomadaire comme un moyen de faire se succ&eacute;der pleins de m&eacute;thodes 
  de travail qui sont finalement a-chronologique. Il n&#8217;y a pas de primaut&eacute;, 
  de d&eacute;roulement logique dans les &eacute;tapes d&#8217;un point de vue 
  temporel. Je pense que nous aurions pu le faire dans le d&eacute;sordre, &ccedil;a 
  aurait pu donner des r&eacute;sultats int&eacute;ressants &eacute;galement. 
  Et je pense que tout &ccedil;a c&#8217;&eacute;tait surtout pour nous permettre 
  de d&eacute;gager une programmation , nous avons bien senti que dans les premi&egrave;res 
  esquisses v&eacute;ritablement d&#8217;architecture nous avions des manques, 
  des faiblesses. Je pense en particulier &agrave; l&#8217;esquisse n&deg; 27 
  qui &eacute;tait pas tr&egrave;s r&eacute;ussie parce qu&#8217;elle venait un 
  peu trop t&ocirc;t , mais en m&ecirc;me temps &ccedil;a nous a permis de voir 
  qu&#8217;il y avait d&#8217;autres points &agrave; explorer avant de partir 
  bille en t&ecirc;te dans l&#8217;architecture &agrave; proprement parler.</p>
<p><strong>Thomas</strong><br>
  Nous avons peut-&ecirc;tre &eacute;galement &#8216;mis la charrue avant les 
  b&#339;ufs&#8217; , pour la semaine 27 par exemple o&ugrave; nous sommes partis 
  de l&#8217;id&eacute;e de franchissement. A aucun moment nous nous sommes pos&eacute; 
  la question de savoir quel &eacute;tait la pertinence de ce franchissement. 
  La r&eacute;flexion programmatique est venue a posteriori, car nous nous sommes 
  rendu compte que cr&eacute;er un objet sur les seules piste de l&#8217;&eacute;tude 
  structurelle &eacute;tait st&eacute;rile. Nous avons grill&eacute; une &eacute;tape, 
  mais &ccedil;a nous a servi apr&egrave;s &agrave; nous d&eacute;gager de l&#8217;aspect 
  purement constructif des choses.</p>
<p><strong>Tristan</strong><br>
  Je voudrais revenir sur cette id&eacute;e du singe qui regarde son miroir, qui 
  gesticule devant, c&#8217;est un peu aussi ce que nous avons fait avec l&#8217;interface 
  du site. Nous consignons notre travail au jour le jour, nous nous regardons 
  en train de travailler, dans le miroir. Et contrairement &agrave; ce qu&#8217;a 
  pu dire F.D. il me semble plus int&eacute;ressant de regarder derri&egrave;re 
  le miroir que dans le miroir. Tout ce que nous avons fait jusqu'&agrave; pr&eacute;sent 
  nous permet bien d&#8217;aller voir derri&egrave;re le miroir, derri&egrave;re 
  la surface des choses.</p>
<p><strong>Vincent</strong><br>
  Enfin pour moi l&#8217;interface c&#8217;est avant tout pour communiquer aux 
  autres, et m&ecirc;me si il y a eu un peu de complaisance au fur et &agrave; 
  mesure que nous remplissions les semaines, les r&eacute;capitulatifs, ce n&#8217;est 
  pas d&#8217;abord pour se regarder.</p>
<p><strong>Tristan</strong><br>
  Je n&#8217;en suis pas si s&ucirc;r, je pense que c&#8217;est un double mouvement, 
  c&#8217;est bien s&ucirc;r un outil de communication, mais on le fait avant 
  tout pour nous. Ce projet c&#8217;est quand m&ecirc;me pour nous, c&#8217;est 
  notre dipl&ocirc;me&#8230;</p>
<p><strong>Vincent</strong><br>
  Oui, mais au fur et &agrave; mesure que nous avons rempli cette interface je 
  n&#8217;ai pas eu cette impression que nous regardions nos travaux de mani&egrave;re 
  complaisante&#8230;</p>
<p><strong>Tristan</strong><br>
  Ce n&#8217;est pas la question que ce soit complaisant ou non&#8230;</p>
<p><strong>Vincent</strong><br>
  Non mais je ne me regardais pas comme on se regarde dans un miroir &agrave; 
  la fin de chaque semaine ; maintenant c&#8217;est bien de l&#8217;avoir parce 
  que nous avons 13 semaines, nous pouvons faire un bilan sur cette premi&egrave;re 
  phase. Je n&#8217;ai pas tr&egrave;s bien compris cette remarque, mais ce qui 
  est s&ucirc;r c&#8217;est que nous nous essoufflions &agrave; la fin de ces 
  semaines, et que nous n&#8217;aurions pas pu continuer jusqu&#8217;&agrave; 
  la fin de cette mani&egrave;re, &ccedil;a n&#8217;avait pas vraiment d&#8217;int&eacute;r&ecirc;t 
  &agrave; continuer ind&eacute;finiment. Mais pourquoi avons-nous fait ces esquisses 
  ? parce que nous avions un bon rythme, parce que nous savions avoir beaucoup 
  de points &agrave; &eacute;tudier, et aussi parce que nous n&#8217;&eacute;tions 
  dans un cadre ni scolaire ni professionnel, c&#8217;est &agrave; dire sans aucun 
  programme donn&eacute;. Nous devions donc construire notre programme. Je pense 
  que de ce point de vue l&agrave; cette premi&egrave;re phase de travail a &eacute;t&eacute; 
  profitable parce que nous avons travaill&eacute; sur le programme ensemble tout 
  d&#8217;abord, et &eacute;galement de mani&egrave;re sensible. Par exemple l&#8217;esquisse 
  31 qui &eacute;tait des scenarii des habitants et usagers de cette tour, et 
  l&#8217;esquisse qui a suivi, la mise en forme du programme, &eacute;taient 
  des &eacute;tapes indispensables et riches. Mais nous avons aussi r&eacute;alis&eacute; 
  des analyses &laquo; classiques &raquo; du site comme nous avons appris &agrave; 
  l&#8217;&eacute;cole. Maintenant il faut, je pense, passer &agrave; une phase 
  plus&#8230; constructive du projet.</p>
<p><strong>Tristan</strong><br>
  J&#8217;ai aussi l&#8217;impression d&#8217;avoir soulev&eacute; beaucoup de 
  questions, et que maintenant il faut apporter des r&eacute;ponses.</p>
<p><strong>Thomas</strong><br>
  Oui je pense aussi.</p>
<p><strong>Vincent</strong><br>
  Mais peut-&ecirc;tre aussi qu'il faut que nous en discutions maintenant, il 
  manque des points d&#8217;&eacute;tude que l&#8217;on pourrait apporter &agrave; 
  la phase de projet, je ne sais pas ce que vous en pensez&#8230;</p>
<p><strong>Thomas</strong><br>
  Je pense aussi que nous avons eu peur d&#8217;apporter des r&eacute;ponses, 
  et on le voit parce que nous sommes en train de faire cette maquette qui est 
  toujours du work in progress. La forme &agrave; laquelle nous aboutissons finalement 
  est toujours source de frustrations parce que &ccedil;a ne va pas &ecirc;tre 
  forc&eacute;ment ce que nous attendions. On ne peut pas non plus avoir le projet 
  id&eacute;al directement. Nous allons nous retrouver vraiment avec quelque chose 
  qui sera frustrant mais pas parce qu&#8217;il y a eu un processus de consensus, 
  simplement parce qu&#8217;il y a toujours ce doute que n&#8217;importe qui peut 
  avoir par rapport &agrave; sa propre production.</p>
<p><strong>Vincent</strong><br>
  Bien s&ucirc;r cette esquisse de la semaine 35, &agrave; six mains, apr&egrave;s 
  cette premi&egrave;re phase, est le point de d&eacute;part d&#8217;une s&eacute;rie 
  d&#8217;esquisses, mais &agrave; partir de maintenant, &agrave; mon avis, il 
  faut &agrave; chaque fois tout prendre en compte, penser &agrave; tout d&egrave;s 
  que l&#8217;on fait une proposition, au contraire de la premi&egrave;re grande 
  phase o&ugrave; &agrave; chaque fois nous &eacute;tudions des points bien pr&eacute;cis 
  et s&eacute;par&eacute;s. Ce qui &eacute;tait n&eacute;cessaire, car il y avait 
  vraiment trop de choses &agrave; &eacute;tudier. Mais maintenant que nous avons 
  une r&eacute;flexion chacun l&agrave;-dessus, il nous faut rassembler tout cela 
  et penser &agrave; toutes les composantes du projet. C&#8217;est vraiment une 
  phase de projet global. Mais bien s&ucirc;r &ccedil;a va &ecirc;tre long, bien 
  s&ucirc;r on va devoir faire une s&eacute;rie d&#8217;esquisses. Mais je ne 
  sais pas quel rythme &ccedil;a aura : hebdomadaire, faut-il changer de rythme 
  ? C&#8217;est un travail peut-&ecirc;tre plus long, qui demande plus d&#8217;une 
  semaine &agrave; chaque fois, si nous voulons avoir une r&eacute;flexion globale.</p>
<p><strong>Thomas</strong><br>
  C&#8217;est surtout, plus qu&#8217;une m&eacute;thode de r&eacute;flexion, une 
  m&eacute;thode de production. Nous ne sommes plus dans un rythme d&#8217;une 
  semaine, nous allons travailler &agrave; la t&acirc;che plut&ocirc;t que dans 
  un syst&egrave;me de temps r&eacute;duit. Il y aura de toutes fa&ccedil;ons 
  un certain nombre de t&acirc;ches &agrave; accomplir&#8230;</p>
<p><strong>Vincent</strong><br>
  Oui, il faut se donner des objectifs pour la deuxi&egrave;me phase.</p>
<p><strong>Thomas</strong><br>
  &#8230;ne seraient-ce que les classiques plans, coupes, &eacute;l&eacute;vations.</p>
<p><strong>Vincent</strong><br>
  Oui mais ce n&#8217;est pas un objectif d&#8217;&eacute;tude, c&#8217;est un 
  outil de repr&eacute;sentation, il faut le faire, mais&#8230;</p>
<p><strong>Tristan</strong><br>
  Au niveau de la m&eacute;thode de travail, je pense que nous allons passer de 
  quelque chose de tr&egrave;s morcel&eacute; (une &eacute;tude, une conclusion, 
  une autre &eacute;tude, une autre conclusion etc.) &agrave; quelque chose de 
  plus unifi&eacute;, matriciel, qui est une sorte de gros processus qui va vers 
  le projet, le design en g&eacute;n&eacute;ral, o&ugrave; tout va devoir se penser 
  de mani&egrave;re plus globale tout le temps. Justement, c&#8217;est aussi pour 
  &ccedil;a que dans cette interface on veut casser ce processus de cases, de 
  semaines, pour passer dans un autre flux qui va &ecirc;tre quelque chose de 
  plus lin&eacute;aire, de plus global, de surtout pas morcel&eacute;.</p>
<p><strong>Vincent</strong><br>
  Si nous faisons le point sur le temps qui nous reste, au mieux si nous voulons 
  passer fin octobre nous avons neuf semaines. L&agrave;, nous avons fait une 
  premi&egrave;re esquisse dont nous ne sommes pas compl&egrave;tement satisfaits 
  au 1/200&deg;, nous avons l&#8217;objectif de rendre au 1/100&deg;, bon voil&agrave;, 
  il va falloir aller assez vite&#8230;Il faut prendre le temps de bien travailler 
  le m&eacute;moire aussi, nous avons sans doute pris du retard.</p>
<p><strong>Tristan</strong><br>
  Oui, il nous reste &agrave; peine un mois pour finir le m&eacute;moire. Un regret 
  que j&#8217;ai par rapport au m&eacute;moire, c&#8217;est de ne pas l&#8217;avoir 
  finit plus t&ocirc;t car il y a des &eacute;tudes personnelles, des r&eacute;flexions 
  que nous menons dans les m&eacute;moires ou que nous allons mener en quatri&egrave;me 
  vitesse, qui nous auraient servies bien plus t&ocirc;t dans le processus du 
  projet. Je sais qu&#8217;il y a des r&eacute;flexions en cours dans le m&eacute;moire 
  qui sont dans l&#8217;&eacute;tat embryonnaire pour l&#8217;instant, sans r&eacute;ponse 
  et c&#8217;est b&ecirc;te car je vais avoir ces r&eacute;ponses un peu trop 
  tard sans doute. J&#8217;ai d&eacute;j&agrave; un plan qui est global, mais 
  j&#8217;ai des intuitions plus que des r&eacute;ponses. Cela oriente quand m&ecirc;me 
  la fa&ccedil;on de travailler, vers quoi nous allons en faisant le projet, mais 
  ce n&#8217;est pas toujours facile de s&#8217;en expliquer. Et puis j&#8217;ai 
  peur surtout de bricoler &ccedil;a pour que &ccedil;a corresponde au projet.</p>
<p><strong>Thomas</strong><br>
  Oui je dirai que c&#8217;est un peu la faute de chacun parce que comme le m&eacute;moire 
  est la partie individuelle du projet, nous aurions pu nous y mettre plus en 
  amont.</p>
<p><strong>Tristan</strong><br>
  Mais dans notre emploi du temps, nous n&#8217;avons pas laiss&eacute; de cr&eacute;neau 
  horaire.</p>
<p><strong>Vincent</strong><br>
  Oui tous les jours nous travaillions sur les esquisses. Mais nous ne nous sommes 
  pas donn&eacute; assez de temps pour &eacute;crire les m&eacute;moires, une 
  apr&egrave;s-midi par semaine par exemple, donc forc&eacute;ment nous n&#8217;avons 
  pas eu assez de temps.</p>
<p><strong>Tristan</strong><br>
  Il y a un effet de groupe qui fait que, apr&egrave;s une journ&eacute;e de travail 
  bien remplie, nous restons ensemble &agrave; discuter plut&ocirc;t que de se 
  mettre &agrave; l&#8217;&eacute;criture. Les interstices sont remplis par une 
  vie communautaire plut&ocirc;t que par un travail individuel.</p>
<p><strong>Thomas</strong><br>
  Oui je ne sais pas si nous avons indiqu&eacute; d&eacute;j&agrave; que nous 
  habitons ensemble. Chacun de nous vit avec les deux autres 24 heures sur 24.</p>
<p><strong>Tristan</strong><br>
  Nous habitons &agrave; trois dans un appartement de trois pi&egrave;ces. Nous 
  travaillons &agrave; trois dans ces m&ecirc;mes trois pi&egrave;ces.</p>
<p><strong>Vincent</strong><br>
  D&#8217;ailleurs dans notre premier sujet nous avions l&#8217;id&eacute;e de 
  faire un m&eacute;moire beaucoup plus communautaire, partag&eacute; car dans 
  chacune des trois parties principales, chacun &eacute;crivait des interventions 
  ponctuelles. Je trouvais &ccedil;a bien : sur un m&ecirc;me sujet qui nous int&eacute;ressait, 
  cela permettait d&#8217;avoir trois &eacute;clairages diff&eacute;rents. Malheureusement 
  la commission n&#8217;avait pas l&#8217;air de comprendre l&#8217;int&eacute;r&ecirc;t 
  de &ccedil;a. Un &eacute;tudiant est &agrave; la fin de ses &eacute;tudes, on 
  doit pouvoir v&eacute;rifier sa capacit&eacute; &agrave; mener une r&eacute;flexion 
  personnelle, v&eacute;rifier qu&#8217;il &eacute;crit correctement, d&#8217;accord, 
  mais&#8230; Nous avons commenc&eacute; &agrave; travailler ensemble, et du coup 
  nous avons fait du communautaire tout le temps, et nous avons moins travaill&eacute; 
  la dimension du m&eacute;moire pour l&#8217;instant. Il faut s&#8217;y remettre 
  maintenant.</p>
<p><strong>Thomas</strong><br>
  Oui, chacun se d&eacute;brouille de son c&ocirc;t&eacute;, avec un objectif 
  commun &agrave; la fin du rendu du m&eacute;moire.</p>
<p><strong>Vincent</strong><br>
  Je dois avoir trente pages de texte, mais la moiti&eacute; de sources et la 
  moiti&eacute; construite par moi-m&ecirc;me ; le probl&egrave;me est cependant 
  que le plan de ce m&eacute;moire a chang&eacute; avec le temps et les variantes 
  des sujets. Maintenant il va falloir recoller tout &ccedil;a, avoir une r&eacute;flexion 
  coh&eacute;rente, unifier. Je crains bien devoir remettre en question ce que 
  j&#8217;ai pu r&eacute;colter. Il faut que je fasse le point. Et le temps de 
  l&#8217;&eacute;criture&#8230; Je suis assez content quand m&ecirc;me de la 
  qualit&eacute; des esquisses. Dans l&#8217;interface la rubrique observations 
  r&eacute;sume &agrave; chaud, notre avis, avec une petite image donnant notre 
  sentiment &agrave; chacun, et qui donc varie parfois pour une m&ecirc;me semaine. 
  Les r&eacute;sultats sont variables mais globalement nous avons r&eacute;ussi 
  &agrave; tester beaucoup de m&eacute;thodes de travail &agrave; trois, &agrave; 
  deux ou seuls. C&#8217;&eacute;tait bien ; les esquisses &agrave; trois &eacute;taient 
  d&eacute;licates car il y avait beaucoup de discussions houleuses : il y a quelques 
  membres ici qui sont assez intransigeants ; on argumente, on contre-argumente, 
  c&#8217;est normal et profitable. Par cons&eacute;quence c&#8217;est tr&egrave;s 
  lent, beaucoup plus qu&#8217;un travail solitaire, mais nous sommes arriv&eacute;s 
  &agrave; un travail plus r&eacute;fl&eacute;chi, c&#8217;est plus riche. L&#8217;hypoth&egrave;se 
  que nous avions eu au d&eacute;part s&#8217;est confirm&eacute;e pour moi.</p>
<p><strong>Tristan</strong><br>
  Oui travailler &agrave; trois ce n&#8217;est pas accumuler le travail de trois 
  personnes. Ce n&#8217;est pas 'un plus un plus un', &ccedil;a fait beaucoup 
  plus que &ccedil;a, &ccedil;a se d&eacute;multiplie.</p>
<p><strong>Vincent</strong><br>
  Au d&eacute;but de cette premi&egrave;re grande phase d&#8217;esquisses, je 
  pensais faire une liste des points d&#8217;&eacute;tudes : il ne faut pas oublier 
  &ccedil;a, ni &ccedil;a etc. Finalement nous sommes partis un peu &agrave; l&#8217;aveuglette, 
  et &ccedil;a s&#8217;est construit au fur et &agrave; mesure, au gr&eacute; 
  des d&eacute;ceptions et des satisfactions, en changeant radicalement de sujet 
  d&#8217;une semaine &agrave; l&#8217;autre ou en adoptant une m&eacute;thode 
  oppos&eacute;e ; et finalement cela nous a amen&eacute; &agrave; quelque chose 
  qui nous satisfaisait tous les trois - je pense &agrave; l&#8217;&eacute;criture 
  des scenarii - et &agrave; une sorte de d&eacute;complexion, &agrave; essayer 
  de travailler en sentant les choses&#8230;Mais ne manque-t-il pas des points 
  d&#8217;&eacute;tudes ? Je ne sais pas ; nous allons peut-&ecirc;tre nous en 
  apercevoir maintenant dans la phase design&#8230; Nous l&#8217;int&egrave;grerons 
  alors dans le projet lui-m&ecirc;me.</p>
<p><strong>Thomas</strong><br>
  Il faudrait parler de ce que nous allons faire. L&#8217;objectif est de rendre 
  fin octobre, il y a une exigence de production d&#8217;une part, et le design 
  propre du b&acirc;timent. Nous dessinons des objets, et donc nous devons commencer 
  &agrave; avoir une repr&eacute;sentation avec des outils classiques de l&#8217;architecte 
  : plans, coupes, d&eacute;tails etc. Il vaut mieux passer par la maquette pour 
  un certain nombre de choses, par contre je pense que les plans permettent de 
  r&eacute;gler beaucoup de probl&egrave;mes, l&#8217;altim&eacute;trie etc.</p>
<p><strong>Tristan</strong><br>
  Il faut pour l&#8217;instant revoir notre premi&egrave;re esquisse globale commune 
  en termes de programmes&#8230;Je ne sais pas si l&#8217;id&eacute;e actuelle 
  est bonne.</p>
<p><strong>Thomas</strong><br>
  Il va falloir retravailler cette esquisse jusqu&#8217;&agrave; satisfaire tout 
  le monde. Mais en parall&egrave;le, il faut faire des &eacute;l&eacute;ments 
  de calage n&eacute;cessaires, de mise au propre des plans, de dessin de plan 
  masse. Ces &eacute;l&eacute;ments sont de la cuisine, qui prennent du temps, 
  &agrave; r&eacute;aliser en amont, quelques heures par semaine ou quelques journ&eacute;es, 
  peut-&ecirc;tre commencer un listage des pi&egrave;ces &agrave; rendre.</p>
<p>(&#8230;)</p>
<p><strong>Vincent</strong><br>
  Si on parle de cet entretien que nous faisons, on peut dire qu&#8217;on le donne 
  &agrave; voir parce que &ccedil;a parle de notre travail, mais nous le faisons 
  pour nous d&#8217;abord : c&#8217;est un exercice de bilan, de critique.</p>
<p><strong>Tristan</strong><br>
  Il est clairement &agrave; double sens : il communique &agrave; l&#8217;ext&eacute;rieur 
  et il est une sorte de m&eacute;moire int&eacute;rieure. Il nous sert &agrave; 
  avancer dans le processus.</p>
<p><strong>Vincent</strong><br>
  Pour reparler de l&#8217;&eacute;volution du projet tel que nous l&#8217;avons 
  ici en semaine 34 qui montre notre premi&egrave;re maquette commune, que voit-on 
  ? Nous avons trois volumes qui &eacute;mergent, deux &eacute;tant reli&eacute;s 
  assez fortement par un volume, le troisi&egrave;me &eacute;tant reli&eacute; 
  &agrave; l&#8217;un par des passerelles assez fines. En fabriquant cette maquette 
  ensemble, nous avons fait trois volumes. Et puis nous avons eu cette image forte 
  qui nous a arr&ecirc;t&eacute;, parce que nous sommes trois, voulant travailler 
  d&egrave;s le d&eacute;part ensemble, mais je pense que nous avons confondu 
  le travail en commun et le b&acirc;timent en commun. C&#8217;est-&agrave;-dire 
  que nous nous sommes dits on reprend le site d&#8217;Euralille, ce projet d&#8217;une 
  troisi&egrave;me tour, une seule sur un emplacement exigu&#8230;donc il n&#8217;y 
  aura qu&#8217;une seule tour; en fait ce n&#8217;est pas aussi simple que cela 
  bien s&ucirc;r. Et certains membres de la commission nous avaient aussi dit 
  qu&#8217;un travail &agrave; trois n&#8217;&eacute;tait possible que s&#8217;il 
  y avait trois b&acirc;timents, un chacun ! En voyant ce d&eacute;but de maquette 
  j&#8217;ai donc repens&eacute; &agrave; tout cela, et tout a &eacute;t&eacute; 
  remis en question&#8230; Les premi&egrave;res esquisses individuelles pr&eacute;sentaient 
  un seul b&acirc;timent au-dessus de la gare, ce qui peut &ecirc;tre remis en 
  cause car en fait il est aussi possible de construire sur le parc, le franchissement 
  de la gare est compliqu&eacute; &agrave; cause d&#8217;un chantier de temps 
  tr&egrave;s r&eacute;duit, la gare fonctionnant quasiment tout le temps. De 
  plus notre projet de tour n&#8217;a rien &agrave; voir avec les deux autres 
  d&#8217;Euralille, qui sont des tours de bureaux, des symboles pour la ville&#8230;donc 
  nous ne pouvons sans doute pas monter aussi haut, &ccedil;a ne se justifie pas&#8230;nous 
  faisons du logement et des &eacute;quipements ! On peut aussi imaginer une solution 
  o&ugrave; trois objets sont s&eacute;par&eacute;s, mais qui de part leur simple 
  disposition et mat&eacute;riaux cr&eacute;ent une unit&eacute; ; je veux dire, 
  c&#8217;est tout &agrave; fait possible. Si nous avons un c&ocirc;t&eacute; 
  d&#8217;acc&egrave;s public important sur le parc, c&#8217;est aussi peut-&ecirc;tre 
  bien d&#8217;avoir deux volumes li&eacute;s ensemble, un troisi&egrave;me isol&eacute; 
  en face&#8230;</p>
<p><strong>Thomas</strong><br>
  J&#8217;aimerai repartir de la maquette que nous avons faite, et voir comment 
  les choses peuvent s&#8217;organiser de mani&egrave;re diff&eacute;rente. Tristan, 
  qu&#8217;en penses-tu ?</p>
<p><strong>Tristan</strong><br>
  C&#8217;est vrai que pour la cr&eacute;ation de cette maquette-l&agrave;, j&#8217;ai 
  insist&eacute; pour que nous utilisions une m&eacute;thode de manipulation formelle, 
  parce qu&#8217;il me semblait que &agrave; cette &eacute;chelle du 1/200&deg; 
  il devenait int&eacute;ressant de manipuler des volumes et de trouver une forme. 
  J&#8217;avoue mon incapacit&eacute; &agrave; avoir pu travailler comme &ccedil;a 
  ; j&#8217;ai abandonn&eacute;, donc je vous ai laiss&eacute; travailler l&agrave;-dessus 
  tous les deux. Et en revenant, effectivement il y avait quelque chose, qui avait 
  le m&eacute;rite d&#8217;exister ! J&#8217;ai dit pourquoi pas, &ccedil;a semblait 
  int&eacute;ressant, donc nous avons refait une maquette au propre, plus &agrave; 
  l&#8217;&eacute;chelle, et nous nous sommes arr&ecirc;t&eacute;s &agrave; l&#8217;&eacute;tape 
  des trois volumes distincts, deux sur le parc et un sur le boulevard. Et cette 
  image des trois volumes est importante, forte, m&ecirc;me si je ne sais si elle 
  est bonne ou mauvaise&#8230; Vous deux avez termin&eacute; le travail pour finir 
  un volume sur le parc.</p>
<p><strong>Vincent</strong><br>
  Oui effectivement nous avons reli&eacute;s ces deux volumes sur le parc car 
  nous nous &eacute;tions aper&ccedil;us &agrave; la fin de nos deuxi&egrave;mes 
  esquisses personnelles que tout portait &agrave; cr&eacute;er un volume assez 
  long sur le parc&#8230;</p>
<p><strong>Tristan</strong><br>
  C&#8217;est ce qui me g&ecirc;ne : j&#8217;ai l&#8217;impression d&#8217;&ecirc;tre 
  en train de bricoler une th&eacute;orie. C&#8217;est un peu, toute pr&eacute;tention 
  mise &agrave; part, le probl&egrave;me d&#8217;Einstein avec sa th&eacute;orie 
  de la relativit&eacute; quand il invente la constante cosmologique pour que 
  l&#8217;id&eacute;e qu&#8217;il s&#8217;&eacute;tait faite au pr&eacute;alable 
  de ce qu&#8217;aurait d&ucirc; &ecirc;tre sa th&eacute;orie fonctionne. </p>
<p><strong>Vincent</strong><br>
  Non ce n&#8217;est pas une id&eacute;e con&ccedil;ue au pr&eacute;alable, c&#8217;est 
  une conclusion &agrave; partir de ce nous avons fait chacun s&eacute;par&eacute;ment 
  !</p>
<p><strong>Tristan</strong><br>
  Nous arrivons &agrave; cette conclusion qu&#8217;il doit y avoir un volume long 
  sur le parc, mais apr&egrave;s la manipulation le r&eacute;sultat est trois 
  volumes qui se tournent le dos. M&ecirc;me avec une barre reliant deux des plots, 
  ces trois plots sont toujours ind&eacute;pendants ; ce n&#8217;est qu&#8217;une 
  b&eacute;quille &agrave; mon sens. Il y a des choses qui me plaisent l&agrave;-dedans, 
  les dimensions, cela cr&eacute;e une sorte d&#8217;urbanit&eacute;, une strate 
  un peu sup&eacute;rieure qui se projette de part et d&#8217;autre de la gare, 
  d&#8217;un c&ocirc;t&eacute; puis de l&#8217;autre, vers le viaduc ou le parc, 
  etc. Cela me pla&icirc;t, cela cr&eacute;e des acc&egrave;s diff&eacute;renci&eacute;s 
  pour les programmes. Maintenant mon sentiment est aussi d&#8217;avoir &eacute;vit&eacute; 
  des probl&egrave;mes : c&#8217;est tr&egrave;s compliqu&eacute; d&#8217;avoir 
  un b&acirc;timent au-dessus de la gare, donc on ne va pas le faire, et donc 
  on en fait de chaque c&ocirc;t&eacute;&#8230; Ou encore si c&#8217;est compliqu&eacute; 
  d&#8217;associer trois programmes dans une m&ecirc;me enveloppe, alors on se 
  retrouve avec trois plots&#8230; Et puis apr&egrave;s coup nous rajoutons quand 
  m&ecirc;me des liaisons, mais je n&#8217;y crois pas. Les liaisons seront un 
  peu artificielles parce qu&#8217;&agrave; la base elles n&#8217;existent pas. 
  Nous voyons un seul b&acirc;timent, mais sur cette maquette j&#8217;en vois 
  trois&#8230; Nous sommes face &agrave; un vrai probl&egrave;me, et il faut prendre 
  une d&eacute;cision.</p>
<p><strong>Thomas</strong><br>
  Mais alors, que changerais-tu dans la maquette ?</p>
<p><strong>Tristan</strong><br>
  Je ne sais pas, je changerai la maquette sans doute. J&#8217;aimerai que nous 
  prenions une d&eacute;cision claire : trois trucs qui n&#8217;ont rien &agrave; 
  voir, ou un seul b&acirc;timent. On cherche la continuit&eacute; ou non; pour 
  l&#8217;instant nous essayons un compromis un peu bancal.</p>
<p><strong>Thomas</strong><br>
  Effectivement le probl&egrave;me est celui-l&agrave;. Le probl&egrave;me est 
  que nous avons trois plots dont nous sommes convaincus, d&#8217;un point de 
  vue urbain, plastique, sensible&#8230;</p>
<p><strong>Tristan</strong><br>
  Non, je ne suis pas convaincu.</p>
<p><strong>Thomas</strong><br>
  Alors je ne t&#8217;ai pas compris&#8230;</p>
<p><strong>Tristan</strong><br>
  Ces trois plots cr&eacute;ent des choses int&eacute;ressantes mais ne me convainquent 
  pas r&eacute;ellement.</p>
<p><strong>Thomas</strong><br>
  Quelle serait l&#8217;alternative selon toi ?</p>
<p><strong>Vincent</strong><br>
  Ce sera soit trois plots, soit deux, soit un b&acirc;timent&#8230;</p>
<p><strong>Tristan</strong><br>
  Je ne sais pas !</p>
<p><strong>Thomas</strong><br>
  Qu&#8217;est ce qui t&#8217;int&eacute;resse vraiment ?</p>
<p><strong>Tristan</strong><br>
  Il y a un point de vue urbain, une sorte de micro-urbanit&eacute; qui fait qu&#8217;il 
  est int&eacute;ressant de s&#8217;accrocher en diff&eacute;rents points, de 
  relier des choses m&ecirc;me si c&#8217;est symboliquement. Eventuellement, 
  aller se projeter dans le creux du Crowne Plaza pour aller trouver des vues 
  vers le cimeti&egrave;re, vers les faubourgs etc.</p>
<p><strong>Vincent</strong><br>
  Nous cherchons quand m&ecirc;me fondamentalement &agrave; mettre du lien dans 
  ce lieu, nous cherchons &agrave; relier, &agrave; la fois dans le programme 
  composite de notre immeuble et entre l&#8217;immeuble et le site.</p>
<p><strong>Tristan</strong><br>
  Oui, &agrave; l&#8217;&eacute;chelle urbaine c&#8217;est relier les deux c&ocirc;t&eacute;s 
  de la gare, aller s&#8217;ancrer au parc&#8230; et vers le viaduc. D&#8217;un 
  autre c&ocirc;t&eacute;, nous avons envie de faire cohabiter deux types de logements, 
  une sorte d&#8217;h&ocirc;tel et des logements plus classiques, avec un &eacute;quipement 
  de bains, qui nous semble int&eacute;ressant, qui cr&eacute;e du lien social. 
  Et l&agrave;, nous nous retrouvons avec une maquette o&ugrave; les choses sont 
  s&eacute;par&eacute;es, &ccedil;a ne va pas avec ce que nous voulons faire fondamentalement. 
  Cette maquette a le m&eacute;rite d&#8217;exister, mais je n&#8217;ai rien &agrave; 
  mettre en balance pour l&#8217;instant.</p>
<p><strong>Vincent</strong><br>
  Mais ne pensez-vous pas que les deux options peuvent r&eacute;pondre &agrave; 
  nos attentes ? A mon sens, &ccedil;a peut marcher. J&#8217;ai l&#8217;impression 
  que c&#8217;est autre chose qui nous permettra de savoir quelle solution est 
  la bonne.</p>
<p><strong>Tristan</strong><br>
  Il est difficile de cr&eacute;er de l&#8217;unit&eacute; en fragmentant !</p>
<p><strong>Vincent</strong><br>
  Oui&#8230; La solution est donc de faire un b&acirc;timent unique, reliant ces 
  lieux que nous avons bien identifi&eacute;s, qui sont importants au niveau de 
  la ville&#8230;</p>
<p><strong>Tristan</strong><br>
  C&#8217;est le sentiment que j&#8217;ai. Cette maquette nous a donc permis de 
  trouver ces points importants, ce que nous n&#8217;aurions peut-&ecirc;tre pas 
  r&eacute;ussi &agrave; d&eacute;celer en faisant une maquette unitaire tout 
  de suite. Ce ne sont pas des plots, des volumes, mais des points. Il faut une 
  entr&eacute;e sur la terrasse, devant la gare vers le parc, et sur le boulevard 
  en face de l&#8217;h&ocirc;tel. Voil&agrave; ce que nous disent ces trois plots.</p>
<p><strong>Vincent</strong><br>
  C&#8217;est vrai. Nous confondons les points et les plots.</p>
<p><strong>Tristan</strong><br>
  Ces trois points nous donnent des rapports volum&eacute;triques par endroits. 
  Par petites bribes, des choses &eacute;mergent de &ccedil;a. Mais les trois 
  plots vont &agrave; l&#8217;encontre de ce que nous voulons faire. Les passerelles 
  aussi entre les b&acirc;timents sont toujours des pi&egrave;ces rapport&eacute;es, 
  des couloirs, c&#8217;est chiant ! D&#8217;autres personnes nous ont d&eacute;j&agrave; 
  dit que ces trois plots ne sont pas reli&eacute;s, qu&#8217;ils sont dos &agrave; 
  dos&#8230;</p>
<p><strong>Thomas</strong><br>
  Quelle est donc la principale utilit&eacute; de franchir la gare ?</p>
<p><strong>Tristan</strong><br>
  Lier trois points g&eacute;ographiques.</p>
<p><strong>Thomas</strong><br>
  Oui mais il y a le probl&egrave;me du parking. Construire en face du Crowne 
  Plaza n&#8217;a aucun int&eacute;r&ecirc;t en regard de ces probl&egrave;mes.</p>
<p><strong>Tristan</strong><br>
  Si ! Venir implanter un h&ocirc;tel juste en face de l&#8217;h&ocirc;tel existant, 
  avoir une fa&ccedil;ade sur le boulevard de Leeds, c&#8217;est tr&egrave;s int&eacute;ressant, 
  venir en balcon&#8230;</p>
<p><strong>Thomas</strong><br>
  Nous pouvons aussi faire un b&acirc;timent tr&egrave;s fin, faire une passerelle. 
  Nous en avons besoin. Il y a un probl&egrave;me d&#8217;accessibilit&eacute;.</p>
<p><strong>Vincent</strong><br>
  On peut se garer sous la gare.</p>
<p><strong>Thomas</strong><br>
  Pour un logement, tu cr&eacute;erais trop de parcours.</p>
<p><strong>Tristan</strong><br>
  Si nous faisons un b&acirc;timent unitaire, la question se posera moins. Une 
  fois dans le b&acirc;timent, plus besoin de passerelles bancales.</p>
<p><strong>Thomas</strong><br>
  Qu&#8217;est-ce qu&#8217;un b&acirc;timent unitaire ?</p>
<p><strong>Vincent</strong><br>
  C&#8217;est un volume continu qui se d&eacute;roule.</p>
<p><strong>Thomas</strong><br>
  Nous construisons au-dessus de la gare ?</p>
<p><strong>Tristan</strong><br>
  Apparemment il le faut !</p>
<p><strong>Thomas</strong><br>
  C&#8217;est &eacute;viter le probl&egrave;me !</p>
<p><strong>Tristan</strong><br>
  Non. Toi tu ne veux pas construire au-dessus de la gare parce ce que tu trouves 
  &ccedil;a compliqu&eacute; et cher. C&#8217;est vrai mais c&#8217;est une faiblesse 
  de la pens&eacute;e ! Enfin telle que notre maquette est r&eacute;alis&eacute;e, 
  ce n&#8217;est pas encore r&eacute;gl&eacute;&#8230;</p>
<h2>&nbsp;</h2>
<h2><a name="3"></a><br>
  3. Principe de pr&eacute;sentation</h2>
<h3>Introduction</h3>
<p><img src="S37-pr%E9sentation-0.jpg" width="500" height="306"></p>
<p>Pr&eacute;sentation du jury, de nous-m&ecirc;mes, du d&eacute;roulement de 
  notre pr&eacute;sentation en 3 temps: probl&eacute;matiques personnelles, animation 
  du projet, pr&eacute;sentation de l&#8217;architecture.</p>
<p>Le premier parle<br>
  Le deuxi&egrave;me &eacute;crit<br>
  Le troisi&egrave;me montre les espaces de pr&eacute;sentation</p>
<p><strong>Mat&eacute;riel : paperboard.</strong></p>
<h3>1. probl&eacute;matiques personnelles (5-10min chacun)</h3>
<p><img src="S37-pr%E9sentation-1.jpg" width="500" height="307"></p>
<p>Historique du projet d&#8217;EuraLille et de la troisi&egrave;me tour.<br>
  Le premier explique sa probl&eacute;matique, avec comme support 9 pages choisies 
  dans l&#8217;interface montrant son parcours (le jury poss&egrave;de ce r&eacute;sum&eacute; 
  qui est en annexe du m&eacute;moire)<br>
  Le deuxi&egrave;me manipule l&#8217;interface.<br>
  Le troisi&egrave;me montre les objets sur les &eacute;tag&egrave;res.</p>
<p><strong>Mat&eacute;riel : PC1 + projecteur1, interface, m&eacute;moire.</strong></p>
<h3>2. animation du projet (10min)</h3>
<p><img src="S37-pr%E9sentation-2.jpg" width="500" height="307"></p>
<p>On projette le film, sans parler. Il est didactique, comme une vid&eacute;o 
  d&#8217;Arte simplifi&eacute;e. Historique du projet rapide, intentions de notre 
  projet : programmes, assemblage, chantier etc.<br>
  Petits personnages N&amp;B (style Southpark) en frise en bas de l&#8217;&eacute;cran, 
  image principale color&eacute;e. Une voix off et des voix ponctuelles trafiqu&eacute;es 
  pour les personnages.</p>
<p><strong>Mat&eacute;riel : PC2 + projecteur2, animation flash, maquette 1/200, 
  brochure publicitaire.</strong></p>
<h3>3. pr&eacute;sentation de l&#8217;architecture (30min)</h3>
<p><img src="S37-pr%E9sentation-3.jpg" width="500" height="307"></p>
<p>Le premier parle, le deuxi&egrave;me dessine, le troisi&egrave;me utilise la 
  webcam sur la maquette et les planches.<br>
  Nous montrons chacun deux points du projet. Le dernier point est dessin&eacute; 
  &agrave; trois.</p>
<p><strong>Mat&eacute;riel : PC1 + projecteur1, webcam, paperboard, maquette 1/100, 
  planches.<br>
  </strong> </p>
<p><br>
</p>
<p>&nbsp; </p>
</body>
</html>
