<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>objets de thomas de la semaine 26</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../style_interface.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#CCCCCC" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<h1>objets thomas</h1>
<h2>Thomas Lorrain<br>
  projet commun avec Vincent Sorrentino et Tristan O&#8217;Byrne</h2>
<p><br>
  <strong>20 modules obtenus<br>
  Stage effectu&eacute; chez Architectures Jean Nouvel, 10 cit&eacute; d'Angoul&ecirc;me, 
  75100 Paris<br>
  Rapporteur propos&eacute; : Alain Peskine, architecte, enseignant &agrave; l'EAL<br>
  Lecteur propos&eacute; : Fran&ccedil;ois Chaslin, architecte, critique, enseignant 
  &agrave; l'EAL</strong></p>
<h2>Commission des Travaux Personnels de Fin d'Etudes<br>
  Session du 09 juillet 2003<br>
  (Sujet modifi&eacute; suite &agrave; l&#8217;avis de la CTPFE du 09 avril 2003)<br>
</h2>
<h2>Th&egrave;me propos&eacute; :</h2>
<h3><br>
  3 structures fixes pour habitants mobiles</h3>
<p><br>
  Suite &agrave; l&#8217;avis de la CTPFE du 09 avril 2003 : &laquo; Il vous faut 
  identifier la part de chacun face au projet. Qu&#8217;est ce qu&#8217;un projet 
  commun ? &raquo;, nous avons modifi&eacute; nos sujets.</p>
<p>Selon le texte approuv&eacute; &agrave; l&#8217;unanimit&eacute; des pr&eacute;sents 
  par la Commission de la P&eacute;dagogie et de la Recherche du mercredi 28 Juin 
  2000 : &laquo; dans le cas d&#8217;un travail effectu&eacute; &agrave; plusieurs, 
  les d&eacute;p&ocirc;ts des sujets restent individuels mais sont remis simultan&eacute;ment 
  et chaque &eacute;tudiant pr&eacute;cise la dimension, les &eacute;l&eacute;ments, 
  les apports originaux et identifiables de sa contribution personnelle. &raquo;</p>
<p>Nous avons un objet et un terrain de travail communs, &agrave; savoir les habitants 
  mobiles et Euralille. Puisqu&#8217;il semble impossible de distinguer la contribution 
  personnelle de chaque &eacute;tudiant dans un projet d&#8217;architecture r&eacute;alis&eacute; 
  en commun, nous avons d&eacute;cid&eacute; de travailler chacun sur un programme 
  diff&eacute;rent.<br>
  Comme ma ligne d&#8217;&eacute;tude personnelle est la consommation (voir page 
  5), je travaillerai sur un programme qui en d&eacute;coule et qui constituera 
  la structure n&deg;3 : l&#8217;habitat consommable (voir page 6)<br>
  <br>
</p>
<h3>Objet du travail : les habitants mobiles</h3>
<p><br>
  Actuellement, nous constatons un changement d&#8217;habitudes soci&eacute;tales 
  : le d&eacute;veloppement rapide des r&eacute;seaux de transport et de communication 
  a radicalement transform&eacute; les modes de vie. L'acc&eacute;l&eacute;ration 
  et la fluidit&eacute; des mouvements induisent de nouveaux comportements sociaux. 
  L&#8217;accroissement de la circulation des marchandises et des individus implique 
  une vision globale du territoire et des d&eacute;placements qui s'y op&egrave;rent. 
  De plus, la pr&eacute;dominance sans alternative de l'&eacute;conomie de march&eacute; 
  impose la mobilit&eacute; et le d&eacute;racinement. Aujourd&#8217;hui, la s&eacute;dentarit&eacute; 
  n&#8217;est plus synonyme de stabilit&eacute; mais plut&ocirc;t un facteur de 
  marginalisation : ceux qui refusent le mouvement seraient mis au ban de la soci&eacute;t&eacute;. 
  C'est sur ce contexte que se fonde notre recherche de structures pour habitants 
  mobiles.<br>
  Beaucoup de populations mobiles sont apparues : des cadres mut&eacute;s &agrave; 
  plusieurs reprises au cours de leur vie professionnelle pour une p&eacute;riode 
  de quelques ann&eacute;es, des salari&eacute;s en stage de formation, des &laquo; 
  turbo &raquo; professeurs &agrave; temps partiel sur une ann&eacute;e, des int&eacute;rimaires 
  en situation temporaire, etc. Ces populations qui ont en commun le fait d'utiliser 
  un logement sur une &eacute;chelle temporelle courte, ne trouvent pas, actuellement, 
  d&#8217;offres correspondant exactement &agrave; leurs modes de vie. N'existerait-il 
  pas d&#8217;autres alternatives &agrave; la location, &agrave; l'achat ou &agrave; 
  l'h&ocirc;tel ? Il nous semble alors int&eacute;ressant d&#8217;explorer les 
  nouvelles possibilit&eacute;s induites par la question de la mobilit&eacute;.<br>
  D&#8217;autres questions s&#8217;imposent : Quand et quoi ces populations peuvent-elles 
  partager avec la contrainte du mouvement ? Quels types de services et d&#8217;espaces 
  peuvent lier ces habitants mobiles ? Comment cr&eacute;er de l&#8217;intimit&eacute; 
  tout en favorisant la convivialit&eacute; d&#8217;une vie en communaut&eacute; 
  ? Pour y r&eacute;pondre, l&#8217;&eacute;tude de structures collectives vari&eacute;es, 
  telles que des immeubles de logements collectifs mais aussi les entreprises 
  et les centres commerciaux para&icirc;t n&eacute;cessaire. Elle permet de compl&eacute;ter 
  l'angle de vue concernant le logement de ces habitants mobiles et de comprendre 
  ce que l'on peut partager de fa&ccedil;on plus g&eacute;n&eacute;rale, et comment.<br>
  Une fois ces questions pos&eacute;es restera &agrave; &eacute;tablir la faisabilit&eacute; 
  de ces nouveaux types de structures collectives. Pour ce faire il convient d'avoir 
  une d&eacute;marche de conception globale du produit, de sa projection jusqu&#8217;&agrave; 
  sa commercialisation. Aujourd&#8217;hui l&#8217;usager passe du statut de propri&eacute;taire 
  &agrave; celui de consommateur, il poss&egrave;de un forfait ou un &laquo; pack 
  &raquo;, comprenant des services qui lui garantissent un niveau de prestations 
  cadrant au mieux avec ses besoins (t&eacute;l&eacute;phonie mobile, automobile, 
  informatique, &laquo; leasing &raquo;, etc.) Des solutions similaires sont-elles 
  transposables au domaine de l&#8217;habitat ? Il nous para&icirc;t pertinent 
  de s&#8217;interroger sur ces nouveaux modes de consommation de l&#8217;habitat 
  et d&#8217;int&eacute;grer aux projets d&#8217;architecture un travail de communication.<br>
</p>
<h3>Terrain de travail : Euralille</h3>
<p><br>
  Il semble pertinent de situer nos projets &agrave; Euralille car ce lieu incarne 
  au mieux la complexit&eacute; contemporaine engendr&eacute;e par l&#8217;enchev&ecirc;trement 
  des r&eacute;seaux de transports et de communications. Dans une logique de continuit&eacute; 
  du projet urbain initial, l&#8217;objet &agrave; la fois concret et th&eacute;orique 
  de nos travaux serait : comment produire une structure pour habitants mobiles 
  sur le vide laiss&eacute; dans le plan directeur de Rem Koolhaas &agrave; l&#8217;emplacement 
  pr&eacute;vu pour la troisi&egrave;me tour qui devait enjamber la gare Lille-Europe 
  ?<br>
  <br>
  <img src="../S13/S13-plan-situ.jpg" width="554" height="402"> </p>
<h3>Probl&eacute;matique</h3>
<p><br>
  Cette &eacute;volution paradigmatique nous situe dans un contexte o&ugrave; 
  le mouvement est incessant. D&egrave;s lors se pose une question importante 
  : comment peut-on s&#8217;arr&ecirc;ter, se poser ? La probl&eacute;matique 
  de nos projets est donc : aujourd&#8217;hui, comment produire des solutions 
  nouvelles de logements ou d&#8217;&eacute;quipements collectifs destin&eacute;s 
  &agrave; des populations constamment en d&eacute;placement ? Pour aborder cette 
  question, nos r&eacute;flexions pr&eacute;liminaires nous ont permis de d&eacute;gager 
  trois lignes d&#8217;&eacute;tudes compl&eacute;mentaires: le mouvement, la 
  vie collective et la consommation.<br>
  Ces lignes d&#8217;&eacute;tudes, d&eacute;velopp&eacute;es en page 5 dans la 
  partie &laquo; ligne d&#8217;&eacute;tude personnelle &raquo;, constituent le 
  point de d&eacute;part de nos r&eacute;flexions individuelles.<br>
  <br>
</p>
<h3>M&eacute;thodologie :</h3>
<p><br>
  <strong>recherches individuelles, confrontation, projets personnels</strong></p>
<p><br>
  Au terme de nos discussions et de nos &eacute;tudes, nous avons compris avoir 
  un int&eacute;r&ecirc;t commun pour le th&egrave;me des habitants mobiles. Notre 
  strat&eacute;gie est de mener sur le m&ecirc;me th&egrave;me et sur le m&ecirc;me 
  terrain de travail trois recherches individuelles suivies de trois projets. 
  <br>
</p>
<p><strong>La premi&egrave;re phase est une recherche individuelle.<br>
  </strong> </p>
<p>Nous avons d&eacute;gag&eacute; trois lignes d&#8217;&eacute;tudes : le mouvement, 
  la vie collective et la consommation. Nous nous proposons de travailler en suivant 
  chacun l&#8217;une de ces lignes qui oriente et focalise nos recherches personnelles, 
  ceci de mani&egrave;re &agrave; la fois th&eacute;orique et concr&egrave;te. 
  En suivant notre ligne personnelle, nous effectuerons simultan&eacute;ment un 
  travail d&#8217;&eacute;criture qui abordera les divers aspects de la probl&eacute;matique 
  g&eacute;n&eacute;rale et un travail d&#8217;esquisses architecturales cibl&eacute; 
  sur des points concrets de notre objet de travail.<br>
</p>
<p><strong>La deuxi&egrave;me phase est une confrontation.<br>
  </strong> </p>
<p>Apr&egrave;s avoir men&eacute; nos recherches individuelles, nous les confrontons. 
  C&#8217;est ici que l&#8217;int&eacute;r&ecirc;t du travail en commun se r&eacute;v&egrave;le 
  : en effet, gr&acirc;ce aux trois &eacute;clairages issus de nos travaux individuels, 
  les solutions architecturales des trois structures pour habitants mobiles seront 
  &agrave; la fois plus riches et plus r&eacute;fl&eacute;chies.<br>
</p>
<p><strong>La troisi&egrave;me phase est un projet personnel d&#8217;architecture.<br>
  </strong> </p>
<p>Apr&egrave;s la confrontation de nos recherches individuelles, nous m&egrave;nerons 
  chacun un projet de structure fixe pour habitants mobiles, suivant un programme 
  sp&eacute;cifique qui est naturellement en accord avec notre ligne d&#8217;&eacute;tude 
  personnelle. La structure n&deg;1 est le quasi-h&ocirc;tel., la structure n&deg;2 
  le lieu liant et la structure n&deg;3 l&#8217;habitat consommable.<br>
  <br>
</p>
<h3>Ligne d&#8217;&eacute;tude personnelle : la consommation</h3>
<p><br>
  Je choisis de m'int&eacute;resser &agrave; la question du logement sous l'angle 
  de la consommation. Peut-on envisager l'architecture comme produit de consommation 
  courante &agrave; l'instar des services offerts par les banques ou des pizzas 
  livr&eacute;es &agrave; domicile ? Comment concilier l'aspect mercantile de 
  l'achat de services aux ambitions purement architecturales d&#8217;un projet 
  de logement ?<br>
  Aborder le logement sous l'angle de la consommation soul&egrave;ve de nombreuses 
  questions. Pour comprendre la structure m&ecirc;me de l'habitat, l&#8217;analyse 
  des espaces composant le logement est une &eacute;tude fondamentale qu'il est 
  n&eacute;cessaire d'entreprendre en effet la connaissance du produit (&agrave; 
  savoir de quels &eacute;l&eacute;ments il est constitu&eacute; et en quelle 
  quantit&eacute;) est essentielle si l'on &agrave; quelques vell&eacute;it&eacute;s 
  &agrave; le changer. Il s&#8217;agira ici de lister de fa&ccedil;on distanci&eacute;e 
  et pragmatique les &eacute;l&eacute;ments constitutifs d&#8217;un logement, 
  pour en permettre la refonte.<br>
  A part le logement, d'autres exemples d'architectures, comme les immeubles de 
  bureaux, sont d&#8217;ores et d&eacute;j&agrave; des produits de consommation. 
  Un plateau libre peut &ecirc;tre am&eacute;nag&eacute; de diff&eacute;rentes 
  mani&egrave;res selon les besoins (nombre de bureaux, surface en m&egrave;tres 
  carr&eacute;s etc.) : il s&#8217;agit bien de diff&eacute;rentes consommations 
  d&#8217;un m&ecirc;me espace mis &agrave; disposition. C&#8217;est dans la structure 
  m&ecirc;me des bureaux que pr&eacute;domine l'id&eacute;e de flexibilit&eacute; 
  et de mouvement qui sont parmi les valeurs phares du consum&eacute;risme moderne. 
  Ainsi, on peut comparer les tours de grandes hauteurs &agrave; des g&acirc;teaux 
  divis&eacute;s en parts, en plateaux, pour des entreprises qui occupent les 
  m&ecirc;mes locaux de mani&egrave;re plus ou moins prolong&eacute;e en fonction 
  de leur situations &eacute;conomiques, sans notion de si&egrave;ge social fixe. 
  Comment appliquer &agrave; l&#8217;architecture du logement des m&eacute;thodes 
  de conception qui facilitent sa consommation future ?<br>
  La tour appara&icirc;t de ce fait comme le symbole de l&#8217;architecture qui 
  se consomme, elle constitue un produit. Et pour tout produit se pose invariablement 
  la question de sa vente et de sa promotion. Les techniques de ventes et de marketing 
  dans le milieu de la promotion immobili&egrave;re sont int&eacute;ressantes 
  &agrave; &eacute;tudier ; mais elles sont avant tout bas&eacute;es sur l'id&eacute;e 
  que le logement est un investissement p&eacute;renne. Or, au vu de l&#8217;&eacute;volution 
  de l&#8217;usage de l&#8217;habitat (on se loge de fa&ccedil;on temporaire, 
  &agrave; l&#8217;occasion de d&eacute;placements, sur des p&eacute;riodes courtes), 
  n&#8217;est-il pas pertinent de prospecter plut&ocirc;t vers des techniques 
  de ventes sp&eacute;cifiques aux produits de consommation courante tels que 
  la lessive ou les forfaits d'acc&egrave;s &agrave; Internet ? La question de 
  l'image du produit et de sa promotion est &eacute;galement au c&#339;ur de cette 
  &eacute;tude : &agrave; quand un 4x3 vantant les m&eacute;rites d'un logement 
  comme produit de consommation?<br>
</p>
<h3>Forme probable d&#8217;aboutissement : </h3>
<p><br>
  <strong>Dans un premier temps de la pr&eacute;sentation, chaque &eacute;tudiant 
  exposera les conclusions de sa recherche individuelle.</strong></p>
<p>La premi&egrave;re partie de mon m&eacute;moire personnel sera une analyse 
  des diff&eacute;rents espaces composant le logement, ce qui constituera une 
  sorte de cahier des charges des &eacute;l&eacute;ments minimum n&eacute;cessaires 
  &agrave; la constitution d&#8217;un logement complet. Je m&egrave;nerai ensuite 
  une analyse des immeubles et tours de bureaux qui sont des exemples d&#8217;architectures 
  flexibles, adapt&eacute;es &agrave; diff&eacute;rents modes de consommation. 
  Enfin, j&#8217;&eacute;tudierai les techniques de vente et marketing des produits 
  immobiliers et des produits de consommation courante, dans l&#8217;optique d&#8217;&eacute;valuer 
  leur adaptabilit&eacute; au logement collectif.<br>
  Je produirai aussi plusieurs esquisses personnelles tant en dessins qu'en maquettes. 
  Par exemple des maquettes d'&eacute;tudes sur la cellule d&#8217;habitation 
  me semblent incontournables avant la r&eacute;alisation d'un immeuble d'habitation. 
  Ces maquettes seront &agrave; la fois des analyses d'habitats existants et des 
  propositions personnelles. Un travail sur le marketing et la publicit&eacute; 
  m'am&egrave;nera &agrave; travailler avec les outils du graphiste pour &eacute;laborer 
  une image de marque propre &agrave; un produit architectural. </p>
<p><strong>Dans un deuxi&egrave;me temps, chaque &eacute;tudiant pr&eacute;sentera 
  son projet.</strong></p>
<p>Mon projet se d&eacute;marque clairement des deux autres gr&acirc;ce &agrave; 
  sa nature programmatique : la cr&eacute;ation de logements consommables pour 
  une population mobile, r&eacute;pondant &agrave; ses attentes sp&eacute;cifiques 
  en terme d&#8217;image et de facilit&eacute; d&#8217;usage, sur un site ultra 
  urbain. Pour la cr&eacute;ation de ces logements je m&#8217;int&eacute;resserai 
  aux m&eacute;thodes de conception des bureaux et des centres commerciaux, qui 
  sont tous deux con&ccedil;us pour &ecirc;tre consomm&eacute;s. Mon projet constitue 
  la structure fixe n&deg;3 intitul&eacute;e l&#8217;habitat consommable. Le nombre 
  d&#8217;appartements trait&eacute;s d&eacute;pendra, naturellement, des &eacute;tudes 
  urbaines et structurelles pr&eacute;liminaires.<br>
</p>
<p><strong>Le rendu sera constitu&eacute; :</strong></p>
<p><br>
  de maquettes &agrave; l&#8217;&eacute;chelle du contexte urbain : 1/5000 et 
  1/1000<br>
  d&#8217;une maquette au 1/100<br>
  de maquettes d&#8217;&eacute;tudes formelles et structurelles &agrave; diverses 
  &eacute;chelles<br>
  d&#8217;un plan de situation au 1/1000 et d&#8217;un plan masse au 1/500<br>
  de plans des &eacute;tages et de fa&ccedil;ades au 1/100<br>
  de coupes transversales et longitudinales au 1/100 et au 1/50<br>
  de d&eacute;tails &agrave; une &eacute;chelle plus &eacute;lev&eacute;e<br>
  enfin, divers m&eacute;dias seront utilis&eacute;s pour pr&eacute;senter le 
  site et le projet lui-m&ecirc;me : films vid&eacute;o, diaporamas, animations, 
  installations etc.<br>
</p>
<h3>Bibliographie personnelle:</h3>
<p><br>
  Euralille, poser, exposer, catalogue de l'exposition, Isabelle Menu, Espace 
  Crois&eacute;, 1995<br>
  S, M, L, XL, OMA, Rem Koolhaas and Bruce Mau, 010 Publishers, Taschen, 1995</p>
<p>De l'ambigu&iuml;t&eacute; en architecture, Robert Venturi, Dunod, Paris, 1995<br>
  L'enseignement de Las Vegas, Robert Venturi, Denise Scot Brown, Steven Iznour, 
  Mardaga, Paris, 1995<br>
  Vers une architecture, Le Corbusier, Champs Flammarion, Paris, 1923-1995<br>
  Mies Van Der Rohe, Jean-Louis Cohen, Hazan, Paris, 1994<br>
  Les r&egrave;gles de la m&eacute;thode sociologique, Emile Durkheim, Puf, Paris, 
  1937-2002<br>
  Architecture, Urbanistique et Soci&eacute;t&eacute;, Id&eacute;ologie et repr&eacute;sentation 
  dans le monde urbain, hommage &agrave; Henri Raimond, Jean-Marc Stebe avec la 
  collaboration de Mathieu Fritz, L'harmattan, Paris, 2001<br>
  L'&eacute;thique protestante et l'esprit du capitalisme, Max Weber, Plon, Paris, 
  1947-1967<br>
  Mercator : Th&eacute;orie et pratique du marketing, 6eme &eacute;dition, Jacques 
  Lendrevie, Denis Lindon, Dalloz, Paris, 2000<br>
  Publicitor : Publicit&eacute;, M&eacute;dias, Hors m&eacute;dias, Internet, 
  5e &eacute;dition, Bernard Brochand, Jacques Lendrevie, Dalloz, Paris 2001<br>
  L'Arca International, Les Tours, novembre 1996<br>
  Pour la science n&deg;244, Dossier g&eacute;nie civil, f&eacute;vrier 1998</p>
<p><br>
</p>
</body>
</html>
