<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>methode de la semaine 30</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../style_interface.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#CCCCCC" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<h1>m&eacute;thode</h1>
<p>Suite &agrave; l'esquisse structurelle et programmatique individuelle de la 
  semaine 27 et &agrave; son &eacute;chec relatif, nous d&eacute;cidons de travailler 
  &agrave; trois pour d&eacute;velopper ces intentions communes. Nous tenons aussi 
  &agrave; &eacute;viter des intentions trop individualistes.</p>
<p> Dans un premier temps, &agrave; la suite d'une discussion commune, nous d&eacute;gageons 
  des intentions g&eacute;n&eacute;rales pour les trois programmes principaux 
  : le quasi-h&ocirc;tel, les bains et les logements consommables.</p>
<p>Dans un deuxi&egrave;me temps, nous &eacute;crivons des scenarii. Ils nous 
  permettent de nous placer dans la peau de personnages qui pratiquent les lieux. 
  C'est une approche du programme non pas chiffr&eacute;e ou sous forme de liste, 
  mais plus fondamentale, de l'int&eacute;rieur en quelque sorte. De plus, afin 
  de cr&eacute;er de l'inattendu et de stimuler nos imaginations, nous r&eacute;alisons 
  ces textes d'apr&egrave;s une libre adaptation du mod&egrave;le du cadavre exquis. 
  Chacun d'entre nous &eacute;crit une ligne &agrave; la suite des deux autres, 
  en voyant donc l'int&eacute;gralit&eacute; du texte &agrave; chaque fois. Dix 
  textes ont &eacute;t&eacute; &eacute;crits puis illustr&eacute;s. Les sept premi&egrave;res 
  illustrations concernent les personnages et les d&eacute;tails d'ambiances des 
  lieux qu'ils pratiquent. Les trois suivantes concernent davantage des parcours 
  au sein du futur immeuble. A la fin, de vrais petits cadavres exquis (c'est-&agrave;-dire 
  &eacute;crits sans avoir connaissance des mots pr&eacute;c&eacute;dents) ont 
  &eacute;t&eacute; produits.</p>
</body>
</html>
