<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>objets de thomas, tristan et vincent de la semaine 30</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../style_interface.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#CCCCCC" leftmargin="0" topmargin="0" marginwidth="0" marginheight="0">
<h1>objets thomas tristan vincent</h1>
<h2>1. R&eacute;flexions programmatiques</h2>
<h3>Quasi-h&ocirc;tel</h3>
<p>Des syst&egrave;mes quasi-identiques existent d&eacute;j&agrave; (Citadines 
  &agrave; &eacute;tudier) Il s&#8217;agit de location temporaire. On peut aussi 
  se faire &agrave; manger, le m&eacute;nage est compris. Ces logements proposent 
  &agrave; des personnes en d&eacute;placement, un h&eacute;bergement qui offre 
  de la vie collective. On peut imaginer un grand espace collectif assez ouvert, 
  avec des coins diff&eacute;renci&eacute;s tout de m&ecirc;me voire quelques 
  pi&egrave;ces annexes, et des chambres dispos&eacute;es sur son pourtour. Le 
  confort et les ambiances seront travaill&eacute;s particuli&egrave;rement. Une 
  plaquette de publicit&eacute; montrera les offres de cet h&ocirc;tel et les 
  syst&egrave;mes de location allant de quelques jours &agrave; plusieurs semaines, 
  ou &agrave; l&#8217;ann&eacute;e. Par opposition au site froid et distanci&eacute; 
  d&#8217;Euralille l&#8217;h&ocirc;tel offrira du chaud, du communautaire et 
  du sympathique.<br>
  Un restaurant et un pub seront li&eacute;s &agrave; cet h&ocirc;tel. Il aura 
  des salles de petit-d&eacute;jeuner, des micro-cuisines, un distributeur de 
  plats cuisin&eacute;s, un fumoir&#8230; Les transitions entre espaces communs 
  et chambres seront &eacute;tudi&eacute;es. Ces chambres seront de deux types, 
  standard et avec un troisi&egrave;me lit. La domesticit&eacute; sera recherch&eacute;e 
  et encourag&eacute;e avec un foyer, de la moquette, du mobilier confortable 
  etc.</p>
<p><strong>Besoins</strong></p>
<p>Chambres<br>
  Espace commun et micro-espaces<br>
  Open-desk<br>
  Stockage des meubles<br>
  Restaurant<br>
  Pub<br>
  Laverie<br>
  Local d&eacute;tente<br>
  Fumoir<br>
  Sanitaires et douches pour les employ&eacute;s<br>
  Bureaux</p>
<h3> Bains</h3>
<p>Les bains se justifient de plusieurs mani&egrave;res. Ils sont n&eacute;cessaires 
  vis-&agrave;-vis des populations mobiles qui habiteront le site, car ils constituent 
  une halte, un repos, une pause. L&#8217;id&eacute;e de poser des baignoires 
  fixes dans un site domin&eacute; par le mouvement est assez s&eacute;duisante. 
  A l&#8217;&eacute;chelle de la ville les bains sont absents : &agrave; Roubaix 
  il y en un, &agrave; Lille un est destin&eacute; aux hommes homosexuels uniquement&#8230; 
  Ici ils seront un espace de luxe, calme et volupt&eacute;&#8230;</p>
<p>Aujourd&#8217;hui les lieux de d&eacute;tente sont principalement des saunas 
  dans les clubs de gymnastique. Mais le plaisir de l&#8217;eau est tomb&eacute; 
  en d&eacute;su&eacute;tude depuis plusieurs ann&eacute;es. Avec l&#8217;apparition 
  de l&#8217;hygi&egrave;ne on a confondu peu &agrave; peu ferm&eacute; les &eacute;tablissements 
  de bains publics (cf. les anciens bains du boulevard Louis XIV &agrave; Lille) 
  mais en gagnant l&#8217;hygi&egrave;ne domestique, on a perdu le plaisir de 
  la sociabilit&eacute; : on a confondu se laver et se d&eacute;tendre.</p>
<p>En &eacute;tudiant les diff&eacute;rentes formes de bains existantes on cherchera 
  &agrave; trouver des formes adapt&eacute;es &agrave; un espace de bains &agrave; 
  Euralille, qui corresponde &agrave; notre &eacute;poque. La diversit&eacute; 
  est en effet assez grande dans les installations de bains.</p>
<p>Les r&eacute;seaux de circulations entre les bains seront &eacute;tudi&eacute;s 
  avec soin. On imaginera des sc&eacute;narii de parcours dans ces bains : qu&#8217;y 
  fait-on ? o&ugrave; va-t-on ? etc. : une promenade baln&eacute;aire.<br>
  On pourra s&#8217;y reposer, discuter, s&#8217;isoler, nager un peu ou beaucoup, 
  se raser, se faire des soins &#8230;</p>
<p>Des enqu&ecirc;tes dans diff&eacute;rents lieux pourraient &ecirc;tre men&eacute;es. 
  Quel fonctionnement &agrave; propos de la mixit&eacute; ?<br>
  Le travail sur les mat&eacute;riaux servira &agrave; caract&eacute;riser les 
  ambiances, lumi&egrave;res et les sensations : l&#8217;architecture agit directement 
  sur le corps ! bo&icirc;tes &agrave; lumi&egrave;re a fabriquer. Des situations 
  o&ugrave; l&#8217;on peut mater, observer seront cr&eacute;&eacute;es. </p>
<p><strong>Besoins</strong></p>
<p>Douches<br>
  Toilettes<br>
  P&eacute;diluves<br>
  Sas<br>
  Dalles plates en marbre<br>
  Coins ou salles de massage, gommage<br>
  Salles de repos<br>
  Terrasse, caf&eacute;<br>
  Bains chaud, froid, &agrave; bulles, int&eacute;rieurs et ext&eacute;rieurs, 
  &agrave; ciel ouvert, &agrave; acc&egrave;s subaquatique<br>
  Machineries<br>
  Lieux liants</p>
<p>Ils sont des espaces d&#8217;articulation et de services partag&eacute;s. Le 
  restaurant, la laverie, le jardin sont li&eacute;s &agrave; la fois aux appartements 
  et aux bains. Des organigrammes serviront &agrave; &eacute;tudier les liaisons 
  de ces espaces. Des r&eacute;ceptions communes pourraient exister.</p>
<h3>Logements consommables</h3>
<p>Ces logements feront l&#8217;objet d&#8217;un catalogue et de standards. On 
  les consid&egrave;re comme des produits de consommation courante, &agrave; louer. 
  Ils se situent entre les syst&egrave;mes existants et notamment les arch&eacute;types 
  Carlier (image traditionnalo-moderne, assez cher et finitions pauvres) et maison 
  Bouygues (traditionnel hyper-normalis&eacute;, moins on&eacute;reux) Ici les 
  logements sont confortables, assez chers certes mais ils constituent des produits-services. 
  On travaille la publicit&eacute; qui montre les usages possibles de l&#8217;appartement. 
  On vend l&#8217;espace : la surface et le volume, mais aussi l&#8217;am&eacute;nagement, 
  et surtout les services propos&eacute;s dans l&#8217;immeuble collectif. Pour 
  v&eacute;hiculer les images de ces logements, on cherchera la simplicit&eacute; 
  et la lisibilit&eacute; : des vues isom&eacute;triques notamment. On fera l&#8217;analogie 
  avec d&#8217;autres produits de consommation tels que les t&eacute;l&eacute;phones 
  mobiles; ce sera l&#8217;occasion de confirmer l&#8217;hypoth&egrave;se selon 
  laquelle le consommateur ne choisit pas le produit le moins cher mais celui 
  qui correspond le mieux &agrave; l&#8217;image qu&#8217;on lui donne de lui. 
  Le produit est associ&eacute; &agrave; une image agr&eacute;able. L&#8217;architecture 
  sera assez simple, plut&ocirc;t &eacute;pur&eacute;e mais le produit doit &ecirc;tre 
  marqu&eacute;, on doit l&#8217;identifier et s&#8217;identifier &agrave; lui.</p>
<p>Les services seront aussi des options &agrave; choisir dans son contrat de 
  bail telles que des connexions &agrave; internet, le c&acirc;ble etc. le locataire 
  ne s&#8217;en occupe pas directement, une &eacute;quipe de gestion de l&#8217;immeuble 
  fait le travail : la facilit&eacute; d&#8217;usage est tr&egrave;s importante.<br>
  Les travaux dans l&#8217;immeuble seront courants pour nettoyer, am&eacute;nager 
  puis d&eacute;monter les appartements au fur et &agrave; mesure de l&#8217;arriv&eacute;e 
  des locataires. Pour g&eacute;rer tout cela il y aura un atelier permanent. 
  Les modalit&eacute;s de location incluront des forfaits de 1, 2, 3, 5, 8 ans 
  avec le co&ucirc;t d&#8217;installation compris. La rentabilit&eacute; doit 
  &ecirc;tre &eacute;tudi&eacute;e. On doit imaginer un sc&eacute;nario d&#8217;installation 
  : un client arrive avec une demande plus ou moins pr&eacute;cise, en fonction 
  des publicit&eacute;s qu&#8217;il a vues. On d&eacute;finit les disponibilit&eacute;s 
  pour lui, on regarde le catalogue ensemble, et on choisit les options, la dur&eacute;e 
  du bail. Ensuite le contrat sign&eacute;, il faut donner un d&eacute;lai de 
  livraison pendant lequel l&#8217;appartement est am&eacute;nag&eacute;. Il y 
  a une possibilit&eacute; de changer de contrat en cours de location, de faire 
  des &laquo; upgrade &raquo; c&#8217;est-&agrave;-dire de rajouter des options, 
  voire des surfaces &agrave; son appartement.</p>
<p>On peut imaginer aussi de l&#8217;affichage publicitaire sur les fa&ccedil;ades 
  ext&eacute;rieures de l&#8217;immeuble, sans que les locataires n&#8217;en soient 
  g&ecirc;n&eacute;s. Pour cela on &eacute;tudiera des dispositifs de fa&ccedil;ades. 
  Les am&eacute;nagements int&eacute;rieurs sont ax&eacute;s sur le niveau de 
  finition : standard, pack et luxe (comme les voitures de luxe) et sur l&#8217;image 
  de marque (on peut designer un appartement suivant une esth&eacute;tique propre 
  &agrave; une marque) Les appartements seront tram&eacute;s sur 0,90 m qui correspond 
  &agrave; la trame r&eacute;pandue de bureaux &agrave; 2,70 m. Le m&ecirc;me 
  principe de cloisons d&eacute;montables sera repris, avec les raccords plafonds 
  et sols pour les r&eacute;seaux. Des blocs de salles de bains de tailles vari&eacute;es 
  seront dessin&eacute;s. Les appartements les plus chers, les plus grands et 
  les moins gain&eacute;s seront logiquement situ&eacute;s en partie haute.</p>
<p><strong>Besoins</strong></p>
<p> Plateaux libres<br>
  Atelier maintenance/stockage<br>
  Bureau de vente et conception<br>
  Concierge<br>
  Local pompier<br>
  Hall d&#8217;entr&eacute;e<br>
  Services : laverie</p>
<p></p>
<h2>2. Cadavres-exquis</h2>
<h2>_Sept personnages</h2>
<h3>Antoine</h3>
<p> <strong>Universitaire, Antoine rencontre des &eacute;tudiants travaillant 
  sur leur m&eacute;moire. Il semble avoir des probl&egrave;mes avec sa double 
  vie de professeur et de junkie coureur de jupon.</strong></p>
<p>Je me d&eacute;p&ecirc;che, j&#8217;ai rendez-vous avec une &eacute;l&egrave;ve<br>
  Au centre commercial d&#8217;Euralille.<br>
  Vite, vite, sortie de droite, les escalators, j&#8217;arrive<br>
  Devant la brasserie, &ccedil;a y est je la vois. Tiens elle n&#8217;est pas<br>
  Seule. Elle viens de rencontrer son amie Julie<br>
  Qui est jolie. Julie, jolie, je me ramollis&#8230;<br>
  J&#8217;ai du mal &agrave; me concentrer, on doit parler de son m&eacute;moire&#8230;<br>
  Il nous faut un endroit calme. Elle me dit<br>
  Qu&#8217;elle habite dans la tour, que l&agrave; tout est calme.<br>
  Elle vit avec ses parents mais ils sont sortis<br>
  Dans le vieux Lille parce que de toute fa&ccedil;on<br>
  &laquo; ce sont des gros bourges et qu&#8217;ils ne comprennent rien &raquo;.<br>
  De la fen&ecirc;tre on voit la ville. Je me sens comme <br>
  En l&eacute;vitation, l&#8217;air frais circulant entre les tours.<br>
  Soudain, une main sur mes fesses. Je me retourne<br>
  Je vois son visage empourpr&eacute; qui me regarde avec d&eacute;fi.<br>
  Je crois qu&#8217;elle aimerait qu&#8217;on refasse une introduction,<br>
  Qu&#8217;on refasse comme l&#8217;autre jour. Mais la pluie sur <br>
  La vitre me rend m&eacute;lancolique. Je pense &agrave; son amie<br>
  Avec laquelle j&#8217;ai eu du mal &agrave; conclure. <br>
  Elle m&#8217;agrippe par la taille, me fait pivoter, je<br>
  Part en claquant la porte, je n&#8217;en peux plus.<br>
  J&#8217;ai besoin de me reposer d&#8217;oublier tous mes tracas.<br>
  Je d&eacute;ambule dans un espace &eacute;tranger, moquette,<br>
  Bruit feutr&eacute; de mes pas, j&#8217;avance encore un peu<br>
  Et je ressens physiquement un bien-&ecirc;tre total.<br>
  Je croise une femme, belle, mon &acirc;ge, elle me regarde,<br>
  J&#8217;aimerais la contraindre, la frapper, lui lac&eacute;rer<br>
  Les v&ecirc;tements&#8230; mais c&#8217;est mal. Non vraiment il me faut<br>
  Du Subutex. J&#8217;arrive au bar, je commande<br>
  Une absinthe que j&#8217;avale avec un Lexo 1000.<br>
  Je crois heureusement qu&#8217;il y a une infirmerie...<br>
  L&#8217;infirmier me tend une bo&icirc;te avec un sourire<br>
  De veau. Je lui crache &agrave; la gueule et je m&#8217;effondre .</p>
<p><img src="S30-antoine.jpg" width="500" height="570"> vincent</p>
<h3> Ren&eacute;</h3>
<p> <strong>Il profite de la vapeur des bains pour suivre une relation extra-conjugale. 
  Ren&eacute; est un jouisseur-n&eacute;.</strong></p>
<p>Je suis malade, j&#8217;ai froid et j&#8217;&egrave;re dans Euralille. <br>
  Trop de monde ici, trop chaud, je sors dans le parc,<br>
  Dehors la tour de Portzy me tombe dessus comme<br>
  Un symbole de puissance que je n&#8217;ai plus<br>
  En t&ecirc;te depuis le coll&egrave;ge. Je claque des pieds<br>
  Et il se met &agrave; pleuvoir , je cours, je glisse,<br>
  Je ne tombe pas. Sous le viaduc il ne mouille pas.<br>
  La vibration des voitures m&#8217;enveloppe, le ronronnement<br>
  De mon chat, sur mon canap&eacute; me semble loin.<br>
  J&#8217;approche de l&#8217;escalator et me laisse entra&icirc;ner<br>
  Par la douce musique du DJ r&eacute;sident de la tour<br>
  EBA. De la terrasse du restaurant le son s&#8217;&eacute;chappe<br>
  En notes cristallines et basses dodues. Je pense<br>
  A ma femme, &agrave; la chaleur de son corps. J&#8217;aimerais<br>
  Lui l&eacute;cher l&#8217;oreille. Si il pleut encore dehors, je <br>
  Vais prendre un bain, ou un grog&#8230; Finalement,<br>
  Je rejoins ma ma&icirc;tresse au hammam.<br>
  Je compte bien l&#8217;embrasser, tr&egrave;s profond, tr&egrave;s vite et<br>
  L&#8217;entra&icirc;ner au sauna, j&#8217;aime quand l&#8217;odeur <br>
  D&#8217;eucalyptus occupe l&#8217;espace avec la vapeur.<br>
  Plus tard, ma femme me dira : &laquo; bonne journ&eacute;e ? &raquo;<br>
  Je lui dirais : &laquo; pas si mal finalement&#8230;<br>
  J&#8217;ai surtout aim&eacute; jogger &raquo;.<br>
  Je ne lui parlerai pas de ce qui se passe par l&agrave;,<br>
  D&#8217;ailleurs elle s&#8217;en fout. Pour l&#8217;instant, dans l&#8217;eau<br>
  On se repose, on oublie tout ce qui nous entoure.<br>
  Et si le chat se met &agrave; ronronner dans ma conscience<br>
  Je m&#8217;enfonce doucement dans l&#8217;inconscience.<br>
  D&#8217;ailleurs je vais aller au pub de l&#8217;immeuble<br>
  Me saouler, masquer dans la vapeur d&#8217;alcool son odeur<br>
  De sueur, de musc et d&#8217;ambre. Et quand j&#8217;en aurais<br>
  Assez, j&#8217;irai au jardin,<br>
  Je fumerai une clope accoud&eacute; &agrave; la rambarde.<br>
  Et je rentrerai fatigu&eacute;... Ma femme,<br>
  Je la vois l&agrave;-bas, trente m&egrave;tres en-dessous,<br>
  Elle caresse l&#8217;&eacute;paule d&#8217;un homme &eacute;l&eacute;gant, je<br>
  M&#8217;en fous, je l&#8217;aime toujours, toujours plus d&#8217;ailleurs.</p>
<p><img src="S30-ren%E9.jpg" width="500" height="572"> thomas</p>
<h3> Yuri</h3>
<p> <strong>R&eacute;side &agrave; Brussel, consultant en assurances il travaille 
  &agrave; AG2R deux jours par semaine, il loge au quasi-h&ocirc;tel un ou deux 
  jours par semaine.</strong></p>
<p>Une heure avant l&#8217;aube, les oiseaux chantent,<br>
  A Brussel, c&#8217;est l&#8217;heure &agrave; laquelle je me l&egrave;ve. Le 
  caf&eacute;<br>
  Aval&eacute;, je pars &agrave; Brussel-midi prendre mon Thalys comme<br>
  Tous les navetteurs. Il y a quarante minutes &agrave; peine je me r&eacute;veillais<br>
  Et dans mon d&#8217;une heure je serai au boulot. Je n&#8217;ai<br>
  Pas eu besoin de r&eacute;server ma chambre d&#8217;h&ocirc;tel, mon abonnement<br>
  Me permettra d&#8217;obtenir un service conforme &agrave; mes exigences de<br>
  Cadre international. &laquo; Bonjour mademoiselle, vous prenez<br>
  Souvent le train ? &raquo; - &laquo; Oui, mon mari vit &agrave; Lille &raquo; 
  - &laquo; Ah bon &raquo;<br>
  Vite mon journal&#8230; guerre, massacres, famines, politique,<br>
  Ah ! les pages sport&#8230; non ! le LOSC en D2 pour 2004&#8230;<br>
  Vivement ce soir dans le coin t&eacute;l&eacute; du quasi-h&ocirc;tel avec l&#8217;&eacute;cran 
  plasma !<br>
  Je vais retrouver G&eacute;rard et Pascal, on passera chez Hassim<br>
  Acheter de la Leffe. Et on finira au fumoir avec<br>
  Des Cohibas, ceux que la femme de G&eacute;rard d&eacute;teste et on refera<br>
  Le monde et le championnat de D1 jusque tard dans la nuit,<br>
  Peut-&ecirc;tre m&ecirc;me qu&#8217;on ira au club. Sa femme ne lui manque<br>
  Pas trop en ce moment &agrave; G&eacute;rard ! et puis moi, j&#8217;en ai pas 
  de femme !<br>
  Heureusement qu&#8217;il y a un hammam mixte !<br>
  Bien foutu cet h&ocirc;tel quand m&ecirc;me, cher mais bien foutu.<br>
  &Ccedil;a y est on est &agrave; Lille-europe, j&#8217;aper&ccedil;ois le Cr&eacute;dit 
  Lyonnais.<br>
  &Ccedil;a c&#8217;est couillu au moins, pas comme l&#8217;AG2R. Quelle <br>
  Merde cette gare quand m&ecirc;me. Par contre la tour bizarro&iuml;de o&ugrave; 
  se<br>
  Trouve mon h&ocirc;tel, j&#8217;ai du mal &agrave; savoir quoi en penser.<br>
  Enfin, le principal c&#8217;est que &ccedil;a me rappelle ma jeunesse hippie,<br>
  Enfin hippie&#8230; Si quand m&ecirc;me j&#8217;ai &eacute;cout&eacute; Metallica<br>
  En fumant de l&#8217;herbe&#8230; j&#8217;avais m&ecirc;me les cheveux longs 
  !<br>
  Mais bon maintenant j&#8217;appr&eacute;cie le syst&egrave;me lib&eacute;ral 
  et les grosses<br>
  Voitures. Merde ! tous ces n&eacute;o-beatniks qui font chier.<br>
  Il faut toujours enjamber leurs cl&eacute;bards et leur dire qu&#8217;on<br>
  Peut pas, qu&#8217;on n'a pas d&#8217;argent&#8230; Allez faut que je passe 
  &agrave; l&#8217;h&ocirc;tel<br>
  Ma cravate est immonde, ma m&egrave;re a des go&ucirc;ts particuliers&#8230;<br>
  &laquo; Salut Hassim, toujours aussi arabe ? &raquo; ah, ah, trop cool ce<br>
  marocain. &laquo; Et vous monsieur Yuri ? j&#8217;vous sers une frite ? &raquo;<br>
  &laquo; Ha, ha ! non un jus de p&ecirc;che pour avoir la&#8230; banane ! ah, 
  ah ! &raquo;<br>
  Bon quelle heure il est ? &laquo; Excusez-moi, vous avez <br>
  L&#8217;heure s&#8217;il vous pla&icirc;t ? &raquo; Yuri regarde cette femme,<br>
  Il entend &agrave; peine sa r&eacute;ponse. Son attention s&#8217;est fix&eacute;e 
  sur<br>
  Sa poitrine incroyable qui se soul&egrave;ve doucement. &laquo; Pardon ? &raquo;<br>
  &laquo; Ce soir ? au pub ? 23h00 ? &raquo;</p>
<p><img src="S30-yuri.jpg" width="500" height="574"> vincent</p>
<h3> Marie-Charlotte</h3>
<p> <strong>Rombi&egrave;re du vieux Lille, oisive, suit un programme d&#8217;aqua-phyto-th&eacute;rapie 
  aux bains EBA.</strong></p>
<p>Marie-Charlotte quitte son appartement de la rue Basse.<br>
  Elle d&eacute;bouche sur la Grand-Place, croise une amie.<br>
  Un petit caf&eacute; chez Q-quality. A cette heure agit&eacute;e c&#8217;est 
  <br>
  Reposant. Mais vite ! &laquo; Je vais &ecirc;tre en retard. Mon personal-<br>
  Trainer m&#8217;attend ! Oui c&#8217;est fan-ta-sti-que ! tu devrais<br>
  Essayer, Jim est tr&egrave;s d&eacute;licat mais ter-ri-ble-ment <br>
  Exigeant. &raquo; &laquo; Allez Sophie, j&#8217;y vais. &raquo; Marie-Charlotte 
  rejoint la gare.<br>
  D&eacute;cid&eacute;ment elle n&#8217;aime pas ce gros machin derri&egrave;re 
  le<br>
  Centre commercial, cette esp&egrave;ce de godasse de ski !<br>
  En fait, le seul immeuble qu&#8217;elle aime c&#8217;est cette tour.<br>
  Chez elle c&#8217;est plut&ocirc;t &#8216;cosy&#8217;, alors cette tour pourquoi<br>
  La fait-t-elle vibrer comme &ccedil;a ? &ccedil;a doit venir de ce<br>
  Contraste avec le reste. Elle passe par le parc Matisse, son acc&egrave;s pr&eacute;f&eacute;r&eacute;<br>
  Car un peu&#8230; dangereux, elle aime le danger elle au moins !<br>
  Et puis elle sait que l&agrave;-haut, il y a Jim qui veille sur elle.<br>
  C&#8217;est vraiment le meilleur club de Lille : pr&egrave;s de chez elle,<br>
  Moderne, tendance (3 pages dans le dernier Marie-Claire) et puis<br>
  A chaque fois elle en profite pour trainer dans les espaces<br>
  Hypostyles de d&eacute;ambulation, avant de rentrer dans le club.<br>
  Ces grosses colonnes, un peu comme au Palais Royal, &ccedil;a la<br>
  Rend r&ecirc;veuse&#8230; et puis il y a les rencontres impr&eacute;vues.<br>
  &Ccedil;a lui rappelle l&#8217;&eacute;glise Saint Maurice avec l&#8217;abb&eacute; 
  Marthe,<br>
  Mais ici c&#8217;est plus&#8230; Jim ! Elle avait presque oubli&eacute;<br>
  L&#8217;heure de son rendez-vous. &laquo; Je ne vais quand m&ecirc;me pas courir 
  !<br>
  Ah, ah ! Elle prend l&#8217;ascenseur B, la salle hypostyle, ouvre<br>
  Grand les yeux quand elle croise une femme en pleurs<br>
  Avec un sac en papier de chez l&#8217;&eacute;picier a-ra-be.<br>
  &laquo; Excusez-moi, vous avez l&#8217;heure s&#8217;il vous pla&icirc;t ? &raquo;<br>
  C&#8217;est un jeune homme qui lui pose cette question, un<br>
  Type bien habill&eacute;, slave mais avec l&#8217;accent belge&#8230;<br>
  Par contre sa cravate ! une horreur qui jure avec les murs gris.<br>
  Les gens devraient penser aux lieux qu&#8217;ils fr&eacute;quentent&#8230;<br>
  Un mauvais go&ucirc;t pareil, &ccedil;a g&acirc;cherait presque son petit cul<br>
  De slave ! &laquo; Non mais on peut boire un verre ce soir ? &raquo;<br>
  L&#8217;homme semble n&#8217;avoir aucune r&eacute;action. Il regarde<br>
  Mes seins le cochon ! &laquo; On boit un verre ce soir ? &raquo;</p>
<p><img src="S30-marie-c.jpg" width="500" height="572"> tristan</p>
<h3> Jim</h3>
<p> <strong>Lecteur assidu d&#8217;Abdo-magazine, Jim a 25 ans, &eacute;coute 
  Pascal Obispo et pense que dans deux ans il pourra ouvrir son propre club. Il 
  travaille pour l&#8217;instant &agrave; l&#8217;aqua-club de la tour EBA qu&#8217;il 
  trouve bien mais quand m&ecirc;me un peu trop moderne.</strong></p>
<p>&laquo; Bonjour Madame Claude, bien repos&eacute;e aujourd&#8217;hui ?<br>
  Je vous ai fait un programme d&#8217;abdo-fessiers. D&#8217;abord, &eacute;chauffement 
  :<br>
  Une, deux, on tiiiire sur la cuisse. Allez ! (veille peau, va&#8230;)<br>
  Voil&agrave;, quand vous serez bien chaude on passera au bain<br>
  Glac&eacute;. Mais avant vous pouvez aller boire un jus de fruit au bar. &raquo; 
  <br>
  Jim soupira en la voyant s&#8217;&eacute;loigner, ses muscles &agrave; lui<br>
  N&#8217;&eacute;taient pas flasques comme les siens &agrave; elle, il &eacute;taient<br>
  Beaux. Pas comme ces bains : trop modernes, lisses, &eacute;pur&eacute;s&#8230;<br>
  Un cauchemar ! Lui r&ecirc;vait de s&eacute;r&eacute;nit&eacute; japonaise, 
  de bois&#8230;<br>
  Mais il se cantonne aux salles de baignoires individuelles<br>
  Et au bain glac&eacute; avec Madame Claude ! Jim fait quelques abdos<br>
  Pour d&eacute;stresser un peu. La Cr&eacute;atine c&#8217;est quand m&ecirc;me 
  efficace<br>
  Mais &ccedil;a tape un peu sur le moral&#8230; Tiens rev&#8217;la la vieille<br>
  Avec sa culotte de cheval ! &laquo; Vos fesses sont superbes Madame Claude ! 
  &raquo;<br>
  &laquo; Hi hi hi &raquo;, elle s&#8217;&eacute;trangle de rire. Jim sourit, 
  bombe son torse,<br>
  Montre ses dents et lui met une bonne claque sur la<br>
  Fesse gauche en faisant son clin d&#8217;&#339;il n&deg; 42b.<br>
  &laquo; On va au bain glac&eacute; maintenant ! &raquo; Ah, ah ! vieille pute 
  !<br>
  Oh lala, c&#8217;est qui cette beaut&eacute; l&agrave;-bas ? je ne l&#8217;ai 
  jamais vu <br>
  Avant. Ah, si c&#8217;est Madame Marie-Charlotte&#8230; Je vais lui faire un 
  bon<br>
  Gommage du dos, comme &ccedil;a je pourrais lui peloter un peu<br>
  Le cul&#8230; Toujours en retard hein&#8230; merde, y&#8217;en a qui bossent 
  !<br>
  &laquo; Bonjour Marie-Charlotte, vous &ecirc;tes matinale aujourd&#8217;hui 
  ! &raquo;<br>
  &laquo; Bonjour Jim. &raquo; Tiens, elle a l&#8217;air pr&eacute;occup&eacute;e 
  aujourd&#8217;hui,<br>
  Elle doit avoir ses r&egrave;gles&#8230; &laquo; On va faire un peu de phyto-r&eacute;gulation<br>
  Dans le petit bain &agrave; l&#8217;&eacute;tage. On se retrouve l&agrave;-bas, 
  OK ? &raquo;<br>
  &laquo; Madame Claude ! je vous avais oubli&eacute;, excusez-moi, vous<br>
  N&#8217;avez pas trop froid j&#8217;esp&egrave;re ? (qu&#8217;elle cr&egrave;ve&#8230;) 
  Allez, fini <br>
  Le bain glac&eacute;. On va aux douches bouillantes ! Serrez bien <br>
  Les fessiers, hein ! &raquo; Bon l&#8217;autre salope maintenant, elle<br>
  Doit m&#8217;attendre &agrave; poil l&agrave;-haut. Hop ! en petites foul&eacute;s 
  !<br>
  A&iuml;e ! putain, ma cheville, meeerde&#8230; &ccedil;a sent l&#8217;entorse 
  cette fois&#8230;<br>
  Non, &ccedil;a va, c&#8217;est juste un bleu. &Ccedil;a fait mal, la vache !<br>
  &laquo; Alors Marie-mm-Charlotte, vous voulez mm bien vous mettre<br>
  Sur le ventre, je vous promets de ne pas mm regarder, ah, ah ! mm ! &raquo;<br>
  Par la fen&ecirc;tre, il peut voir la gare. D&eacute;cid&eacute;ment il <br>
  s&#8217;est bien niqu&eacute; la cheville. Mais la vue de ce cul le<br>
  rend heureux. Apr&egrave;s tout, la vie est belle !</p>
<p><img src="S30-jim.jpg" width="500" height="572"> thomas</p>
<h3> Jeanne</h3>
<p> <strong>Elle habite un habitat consommable avec son fils de 10 ans et sa fille 
  de 16 ans. Son mari est tr&egrave;s souvent en d&eacute;placement professionnel.</strong></p>
<p>A quatre heure du matin, il y a un trou sonore.<br>
  La ville est calme, les oiseaux dorment. C&#8217;est &agrave; cette heure l&agrave;<br>
  Qu&#8217;elle se l&egrave;ve pour aller observer la ville depuis la terrasse.<br>
  L&#8217;impression de vide qu&#8217;elle ressent &agrave; ce moment ne peut<br>
  Que renforcer le sentiment de libert&eacute; qui l&#8217;habite depuis<br>
  Son emm&eacute;nagement. Ce grand appartement, elle en a r&ecirc;v&eacute;,<br>
  Et elle l&#8217;a eu. Ses voisins sont tr&egrave;s gentils, tr&egrave;s <br>
  Bien &eacute;lev&eacute;s, sauf peut-&ecirc;tre ce bobo du douzi&egrave;me qui 
  <br>
  Ecoute du rap un peu trop fort. Il y a quand m&ecirc;me des avantages <br>
  A avoir de l&#8217;argent se dit-elle en contemplant la ville.<br>
  Tiens ! Arthur doit faire un cauchemar, je l&#8217;entends g&eacute;mir&#8230;<br>
  D&eacute;j&agrave; huit heures. Je vais aller chercher du lait chez Hassim.<br>
  Jeanne aime bien Hassim, lui derri&egrave;re ses cageots de pommes<br>
  Et de p&egrave;ches, et elle, jouant &agrave; la marchande comme dans son<br>
  Enfance. &laquo; Et votre mari madame Jeanne, il va bien ? &raquo;<br>
  C&#8217;est Hassim qui parle, il est sorti comme un diable de<br>
  Derri&egrave;re les caisses de P&eacute;lican. &laquo; Je sens que &ccedil;a 
  va pas<br>
  Fort, hein madame Jeanne ? Tenez, je vous offre des dattes.<br>
  Si, si, prenez, &ccedil;a me fait plaisir. &raquo; Les larmes de Jeanne le surprirent.<br>
  &laquo; Et puis Arthur fait des cauchemars toutes les nuits. J&#8217;en ai <br>
  Marre Hassim, j&#8217;en ai marre. &raquo; - &laquo; Allez au Hammam mam&#8217; 
  Jeanne,<br>
  &Ccedil;a d&eacute;tend et &ccedil;a repose, vous avez besoin de vous<br>
  Centrer, de penser un peu &agrave; vous. Allez bonne journ&eacute;e ! &raquo;<br>
  Jeanne r&eacute;confort&eacute;e d&eacute;cide de remonter s&#8217;occuper de 
  son fils.<br>
  Soudain, elle se met &agrave; chialer, comme &ccedil;a, sans raison.<br>
  Et Patrice qui n&#8217;est jamais l&agrave; quand il faut&#8230; Il doit<br>
  Me tromper ! Accoud&eacute;e &agrave; un poteau de la salle de d&eacute;ambulation<br>
  Elle sent sous ses pieds la moquette &eacute;paisse. Sa main<br>
  Glisse le long du pilier en b&eacute;ton brut, elle aime cette<br>
  Forme ronde et forte, ferme et &eacute;paisse comme&#8230;<br>
  Elle ne sait plus comme quoi, elle ne sait plus rien.<br>
  Dans l&#8217;ascenseur elle se regarde dans le miroir, elle se dit<br>
  Que ce soir elle va regarder la t&eacute;l&eacute; toute seule.<br>
  L&#8217;appartement est vide, elle est seule, il est dix heures.<br>
  Elle pleure.</p>
<p><img src="S30-jeanne.jpg" width="500" height="580"> tristan</p>
<h3> Hassim</h3>
<p><strong>Il vient de s&#8217;installer comme &eacute;picier dans la tour EBA. 
  Son fils l&#8217;aide le week-end et dort au quasi-h&ocirc;tel.</strong></p>
<p>Vous entendez ? Non, bien s&ucirc;r vous n&#8217;entendez pas, personne<br>
  Ne vient avant huit heures, mais j&#8217;ouvre quand m&ecirc;me &agrave; sept 
  heures<br>
  Pour pr&eacute;parer mes rayonnages : j&#8217;ai des produits frais tous les<br>
  Jours. Des pommes, des poires, des scoubidous, des jus<br>
  De houblon&#8230; ah, ah ! c&#8217;est que &ccedil;a picole pas mal en fait.<br>
  Y a pas que les ouvriers qui boivent ! Tenez l&#8217;architecte du douzi&egrave;me 
  :<br>
  Il passe tout les jours chercher sa bouteille. Sa femme, elle <br>
  Passe sa vie au hammam pour l&#8217;oublier. Mais les pires <br>
  Ce sont les anglais de passage au pub ! Quel raff&ucirc;t !<br>
  &laquo; Bonjour madame &raquo; Hassim tout sourire, regarde<br>
  Jeanne avec tendresse, c&#8217;est souvent sa premi&egrave;re cliente<br>
  Et sa pr&eacute;f&eacute;r&eacute;e. M&ecirc;me le week-end il la sert, son 
  fils<br>
  L&#8217;aime bien aussi, elle est gentille et elle lui parle un peu<br>
  Du Maroc o&ugrave; elle vivait avant de venir habiter Lille.<br>
  D&eacute;cid&eacute;ment pour rien au monde Hassim ne partirait de la tour.<br>
  Son fils par contre veux s&#8217;en aller. C&#8217;est trop grand, <br>
  Trop dur. Son r&ecirc;ve ce serait de faire du commerce au bled. Il<br>
  A r&eacute;serv&eacute; sa chambre pour un an et apr&egrave;s il s&#8217;en 
  va.<br>
  Il fantasme sur le Maroc, Hassim, lui, fantasme sur les<br>
  Perspectives d&#8217;extension de son business qui prendrait des<br>
  Perspectives piran&eacute;siennes. Tout le monde vient chez lui.<br>
  Bien situ&eacute;e, son &eacute;picerie attire les clients comme le miel.<br>
  &laquo; Vous voyez, il est 22h00 maintenant, on pourrait penser <br>
  Que je vais fermer, que personne ne va venir ? Pas du tout<br>
  Ce n&#8217;est que le d&eacute;but&#8230; d&#8217;abord l&#8217;architecte alcoolique<br>
  Et puis apr&egrave;s les clients du quasi-h&ocirc;tel, en petits <br>
  Groupes de coll&egrave;gues de travail ou de voisins de chambres. &raquo;<br>
  Deux heures du matin&#8230; un client. Tiens c&#8217;est Monsieur Yuri le<br>
  Petit belge pr&eacute;tentieux. &laquo; Bonsoir, qu&#8217;est-ce que je vous 
  mets ? &raquo;<br>
  &laquo; Une bo&icirc;te de pr&eacute;servatifs taille S, s&#8217;il te pla&icirc;t. 
  &raquo;<br>
  Quatre heure du matin&#8230; un autre client. Tiens c&#8217;est encore Monsieur 
  Yuri.<br>
  &laquo; Du whisky Hassim ! quelle salope j&#8217;te jure ! &raquo;</p>
<p><img src="S30-hassim.jpg" width="500" height="574"> vincent</p>
<h2>_Trois parcours</h2>
<h3>Jean-Luc</h3>
<p><strong>Il arrive en voiture avec ses courses et rentre dans son logement consommable.</strong></p>
<p>Depuis le p&eacute;riph&eacute;rique, je rejoins le boulevard de Leeds.<br>
  Je prends &agrave; gauche et m&#8217;enfonce dans le parking souterrain.<br>
  Je gare Titine au premier sous-sol, je prends mes<br>
  Courses et me dirige vers le bloc d&#8217;ascenseurs qui rejoint<br>
  La plate-forme principale du niveau 0 (actuellement je suis six &eacute;tages 
  en dessous)<br>
  L&#8217;ascenseur va un peu trop vite, il &eacute;merge &agrave; l&#8217;air 
  libre<br>
  Sur une terrasse couverte qui occupe toute la longueur de l&#8217;immeuble.<br>
  Mon appartement se situe de l&#8217;autre c&ocirc;t&eacute;. Allez ! plus que<br>
  Quelques m&egrave;tres &agrave; faire. C&#8217;est comme une promenade<br>
  Avec la travers&eacute;e du jardin central. On a toujours sous les yeux<br>
  Le patio des bains ext&eacute;rieurs. On peut souvent apercevoir quelques<br>
  Lapins qui tra&icirc;nent dans l&#8217;herbe. Les lapins c&#8217;est<br>
  Bon avec de la moutarde. Ah ! faut que j&#8217;aille en acheter chez Hassim<br>
  Il n&#8217;y en avait plus &agrave; Auchan. L&#8217;&eacute;picerie se trouve 
  de<br>
  L&#8217;autre c&ocirc;t&eacute; des bains, pr&egrave;s du restaurant, vers le 
  pub.<br>
  Enfin les services de ce genre sont group&eacute;s sur plusieurs<br>
  Niveaux sous les logements consommables. &laquo; Salut<br>
  Hassim ! &raquo; Plus tard, je prends mes courses et m&#8217;&eacute;loigne 
  <br>
  Vers la salle hypostyle qui sert d&#8217;accueil<br>
  A mon immeuble. Mes pieds craquent sur le parquet<br>
  En teck. Je prends l&#8217;ascenseur et j&#8217;appuie sur le<br>
  Bouton du 20&egrave;me, mon &eacute;tage : il n&#8217;y a que mon appartement 
  ici.<br>
  Je partage le plateau avec une autre personne tr&egrave;s riche<br>
  Et tr&egrave;s gay. Ce qui simplifie grandement les choses, vu <br>
  Que moi aussi. On a pris l&#8217;option Gilbert &amp; Georges pour l&#8217;emm&eacute;nagement,<br>
  Ce qui signifie que les toilettes ne sont pas cloisonn&eacute;es.<br>
  Le motif des papiers peints est juste kitsch comme il faut,<br>
  Un peu moins que l&#8217;option Le Corbusier ! Mais bon il faut choisir, comme 
  pour<br>
  Les options de services. Nous avons r&eacute;ussi &agrave; n&eacute;gocier qu&#8217;un 
  gar&ccedil;on<br>
  D&#8217;&eacute;tage vienne nous livrer des fruits chaque jour &agrave; 8h00.<br>
  Notre fiert&eacute; c&#8217;est notre bar dessin&eacute; par les architectes 
  de l&#8217;immeuble :<br>
  Dix m&egrave;tres tout en courbes le long de la cloison principale<br>
  Remplis d&#8217;alcools purs et de sirops acidul&eacute;s. Si je<br>
  Veux draguer bien s&ucirc;r je vais au pub &agrave; c&ocirc;t&eacute; du hammam.<br>
  Surtout le jeudi apr&egrave;s la soir&eacute;e disco-gay des bains qui<br>
  Sont remplis de jeunes &eacute;ph&egrave;bes aux corps muscl&eacute;s. Jim y<br>
  Vient parfois. C&#8217;est notre personal-trainer. Il travaille au club et &agrave; 
  l&#8217;&eacute;tage<br>
  Des bains phyto-th&eacute;rapeutiques il fait parfois des s&eacute;ances <br>
  De d&eacute;monstrations dans le jardin. Ces jours-l&agrave; je d&eacute;commande<br>
  Tout pour y assister. Nos voisins du 19&egrave;me , eux, pr&eacute;f&egrave;rent<br>
  La campagne. Du coup ils ont pris l&#8217;option bucolique<br>
  Avec de vraies plantes vertes et une cuisine rustique.<br>
  Parfois on est invit&eacute;s &agrave; manger du p&acirc;t&eacute; chez eux. 
  Mais bon<br>
  C&#8217;est dommage nous sommes v&eacute;g&eacute;tariens.</p>
<p><img src="S30-jean-l.jpg" width="500" height="354"> vincent</p>
<h3> William</h3>
<p><strong>Il sort du TGV et va au quasi-h&ocirc;tel.</strong></p>
<p>Je prends un escalator dans la gare, j&#8217;arrive<br>
  Au niveau haut. Je sors sur la rue et je suis face au pied<br>
  De l&#8217;immeuble EBA (&eacute;tablissement des bains anarchistes je crois)<br>
  La lumi&egrave;re rasante de cette froide matin&eacute;e traverse<br>
  La fa&ccedil;ade en verre et r&eacute;glit. Cette transparence me <br>
  Permet de fantasmer sur tous les corps nus des clients<br>
  Des bains qui, si ceux-ci se trouvaient sur le boulevard, <br>
  Seraient g&ecirc;n&eacute;s. Non, c&#8217;est bien mieux d&#8217;&ecirc;tre 
  nu face au parc.<br>
  Comme &ccedil;a de ma chambre je peux voir<br>
  Les voitures. Ha mais non en fait je me suis plant&eacute; : c&#8217;est<br>
  Bien de ce c&ocirc;t&eacute;-l&agrave; les bains. C&#8217;est plus int&eacute;ressant 
  parce qu&#8217;on<br>
  Peut voir les &eacute;l&eacute;phants roses voler au dessus du <br>
  TGV. C&#8217;&eacute;tait une blague de Tristan son ami architecte<br>
  Qu&#8217;il a rencontr&eacute; dans le fumoir du quasi-h&ocirc;tel il y a une<br>
  Semaine. Enfin tous ces tunnels du train &ccedil;a me retourne un peu.<br>
  Heureusement dans quelques minutes je serais dans la grande<br>
  R&eacute;ception de l&#8217;h&ocirc;tel donnant sur la terrasse couverte.<br>
  Voil&agrave;, je montre ma carte, l&#8217;h&ocirc;tesse va me chercher mon casier.<br>
  Je le roule jusqu&#8217;&agrave; une chambre bien situ&eacute;e et je<br>
  L&#8217;enfonce tout doucement. Clic-clac, j&#8217;ouvre ma porte et&#8230; 
  surprise !<br>
  Il n&#8217;y a personne&#8230; C&#8217;est normal je suis tout seul. Je <br>
  Pense que je suis encore sous jet-lag, je vais dormir<br>
  Dans la chambre sans fen&ecirc;tres. Elle est ronde, blanche, comme<br>
  Un alca-seltzer, &ccedil;a me fera du bien. Je me r&eacute;veille en<br>
  Sueur, vers 16h00. j&#8217;ai juste le temps de m&#8217;habiller pour<br>
  Me d&eacute;shabiller : d&#8217;abord une douche, tr&egrave;s spartiate d&#8217;ailleurs 
  et puis je sors :<br>
  J&#8217;ai rendez-vous chez mon psy qui a ouvert son cabinet &agrave; c&ocirc;t&eacute;<br>
  Au 6&deg; &eacute;tage de l&#8217;immeuble. J&#8217;en ai besoin, je le sens.<br>
  Du coup je retourne &agrave; la r&eacute;ception, cours &agrave; travers la 
  terrasse,<br>
  Prends la rampe qui me m&egrave;ne &agrave; la salle hypostyle, juste en dessous<br>
  Du parc. Je sonne &agrave; la porte, je rentre, je souris &agrave;<br>
  La secr&eacute;taire et vais attendre dans la salle dont la fen&ecirc;tre donne<br>
  Sur le viaduc Le Corbusier. Dans un autobus j&#8217;aper&ccedil;ois une<br>
  Jeune femelle l&eacute;vrier. Je sais que c&#8217;est une femelle car ses oreilles 
  pendent.<br>
  J&#8217;ai envie de fumer. Je vais chez Hassim l&#8217;&eacute;picier, puis 
  au pub.<br>
  Tant pis pour le psy, de toute fa&ccedil;on il se paye par pr&eacute;l&egrave;vement<br>
  Directement sur mon compte en Suisse. Ha ! la Suisse&#8230; &ccedil;a me rappelle<br>
  Ma m&egrave;re. Ce pub est g&eacute;nial pour sa mezzanine : elle est <br>
  D&eacute;pourvue de tables et de chaises, tout le monde s&#8217;asseoit<br>
  O&ugrave; il peut. C&#8217;est tr&egrave;s fun, tr&egrave;s jeune, tr&egrave;s 
  d&eacute;primant.<br>
  Heureusement qu&#8217;il y a aussi une pi&egrave;ce &agrave; l&#8217;anglaise 
  avec chemin&eacute;e,<br>
  Tables de bridge et fl&eacute;chettes, c&#8217;est sympa mais tr&egrave;s &laquo; 
  british &raquo;<br>
  Donc c&#8217;est chiant. Tiens je pleure&#8230; bon je vais me<br>
  Rentrer &agrave; l&#8217;h&ocirc;tel. J&#8217;ai besoin de repos&#8230;</p>
<p><img src="S30-william.jpg" width="500" height="316"> tristan</p>
<h3> Patrick</h3>
<p><strong>Apr&egrave;s son jogging dans le parc, Pat&#8217; va aux bains.</strong></p>
<p>Bien en sueur, un peu essouffl&eacute;, je me dirige doucement<br>
  Vers l&#8217;escalator. Et puis non ! un petit effort encore, je<br>
  Prends les marches en courant et je traverse la gare vers<br>
  Le boulevard, je vais prendre l&#8217;autre entr&eacute;e, je serai directement<br>
  A l&#8217;oppos&eacute; des thermes, mais qu&#8217;importe, j&#8217;ai envie<br>
  De passer par les appartements pour sonner chez Elise. Elle adore<br>
  Nager, elle voudra sans doute m&#8217;accompagner. Le probl&egrave;me<br>
  C&#8217;est que son mari est peut-&ecirc;tre l&agrave; aussi&#8230; Qu&#8217;importe<br>
  &laquo; Elise salut, c&#8217;est Patrick. Tu viens aux bains ? &raquo; - &laquo; 
  oui, je descends &raquo;<br>
  J&#8217;arrive &agrave; la r&eacute;ception de l&#8217;&eacute;tablissement, 
  je pr&eacute;sente ma carte<br>
  Bleue, comme les yeux d&#8217;Elise. Si j&#8217;avais une Amex il aurait<br>
  Et&eacute; peu surpris car ici la client&egrave;le est vari&eacute;e, et peut 
  &ecirc;tre bourgeoise.<br>
  On me donne ma serviette, mon peignoir et mes sandales.<br>
  La fille du vestiaire me fait &#8230; un clin d&#8217;&#339;il ?! Non j&#8217;ai<br>
  R&ecirc;v&eacute;. Je fais un geste &agrave; Elise : &laquo; &agrave; toute 
  &agrave; l&#8217;heure ! &raquo; et je vais pisser.<br>
  Dans les vestiaires le sol est compos&eacute; de cailles-blotties,<br>
  De cailles r&ocirc;ties ? non caillis bottis, ou cailliboti ? va savoir&#8230;<br>
  Je vais dans la premi&egrave;re pi&egrave;ce et ses alc&ocirc;ves-douches. O&ugrave; 
  est-elle ?<br>
  Ah ! elle est d&eacute;j&agrave; mouill&eacute;e, ses cheveux noirs lui collent<br>
  &agrave; la nuque. Je passe vite fait dans le hammam, je<br>
  reviens la voir, la regarde dans les yeux, lui prends la taille et bam<br>
  elle me suit dans le hammam. &laquo; avec la vapeur je ne te<br>
  vois plus, tant mieux &raquo; minaude-t-elle. Quelle conne ! je<br>
  n&#8217;ai que faire de la vue ici. Ce qui compte, c&#8217;est le toucher, l&#8217;ou&iuml;e, 
  l&#8217;odorat :<br>
  si nous &eacute;tions dans la salle naturiste elle aurait d&eacute;j&agrave; 
  remarqu&eacute; mon<br>
  tatouage de rocker sur la hanche, souvenir de mes quinze ans<br>
  mais dans cette premi&egrave;re salle c&#8217;est le marbre chaud et lisse qui 
  me fait<br>
  penser &agrave; ses seins chauds et lisses et ronds et chauds et &#8230; hum<br>
  je vais prendre une douche froide tiens ! c&#8217;est quand m&ecirc;me ma s&#339;ur<br>
  m&eacute;decin qui m&#8217;a recommand&eacute; d&#8217;alterner le chaud et 
  le froid.<br>
  Je longe la fa&ccedil;ade vitr&eacute;e sur le parc, la nuit commence<br>
  A tomber. Elise, ma cousine, ma tapote le dos, je<br>
  Vois qu&#8217;elle veut qu&#8217;on aille dans les nids du bain ext&eacute;rieur.<br>
  Dans le patio bien abrit&eacute; nous choisissons un petit nid ti&egrave;de<br>
  Et comme quand nous avions quinze ans, je la regarde, et<br>
  Elle me regarde. Ce lieu interlope ne l&#8217;est pas pour nous car<br>
  Depuis l&#8217;ouverture nous y allons presque chaque semaine<br>
  Et chaque semaine nous nous prenons &agrave; r&ecirc;ver que<br>
  Un soir, on loue l&#8217;&eacute;tablissement juste pour nous. C&#8217;est possible<br>
  Mais faut &ecirc;tre blind&eacute; de thunes parce que &ccedil;a raque grave 
  ! Enfin, je<br>
  Traverse l&#8217;&eacute;tuve pour rentrer. La vapeur est suffocante<br>
  Mais la derni&egrave;re pi&egrave;ce cool-down permet de se reposer avant de<br>
  Se faire masser. On peut y boire un th&eacute; &agrave; la menthe ou<br>
  Bien lire. Elise me regarde encore. Ce soir j&#8217;irai draguer.</p>
<p> <img src="S30-patr.jpg" width="500" height="295"> thomas</p>
<h2>_Sept petits cadavres-exquis</h2>
<p> Le parquet doux craque uniquement<br>
  La chambre sombre suinte doucement<br>
  Les coursives rouges s&#8217;ouvrent fi&egrave;rement<br>
  Les piliers ext&eacute;rieurs dorent visiblement<br>
  L&#8217;ouverture immonde excite fr&eacute;n&eacute;tiquement<br>
  Les bains vagues l&egrave;chent purement<br>
  Le parapet petit passe sourdement</p>
<p><br>
</p>
</body>
</html>
