<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>texte paru dans d'A</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../style_interface.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#FFFFFF">
<h2>Structure Fixe pour Habitants Mobiles
</h2>
<p>Autour d&#8217;un th&egrave;me commun&nbsp;: les habitants mobiles, trois &eacute;tudiants
  ont chacun men&eacute; une r&eacute;flexion associ&eacute;e &agrave; un programme
  sp&eacute;cifique : le mouvement et le &laquo;&nbsp;quasi-h&ocirc;tel&nbsp;&raquo;,
  la vie collective et les bains publics, la consommation et les &laquo;&nbsp;logements
  consommables&nbsp;&raquo;. Le processus d&#8217;&eacute;laboration du projet
  s&#8217;&eacute;tablit autour d&#8217;un dialogue entre les trois &eacute;tudiants,
  chacun se faisant l'intercesseur des deux autres. Diff&eacute;rentes m&eacute;thodes
  sont exp&eacute;riment&eacute;es et consign&eacute;es chaque semaine dans un
  document qui sert &agrave; la fois de m&eacute;moire commune et d'outil de
  communication avec les enseignants. <br>
  A la fin, le projet est la cristallisation de ces trois lignes d'&eacute;tudes.
  Il est situ&eacute; &agrave; Euralille, quartier de Lille con&ccedil;u par
  Rem Koolhaas il y a une dizaine d'ann&eacute;es, c&#8217;est &agrave; dire
  dans un lieu incarnant parfaitement les enjeux contemporains de la mobilit&eacute;.
  Ce projet, une structure fixe pour habitants mobiles, reprend d&#8217;ailleurs
  le projet abandonn&eacute; de troisi&egrave;me tour enjambant les lignes du
  TGV. C&#8217;est un immeuble hybride fait de plusieurs programmes organis&eacute;s
  autour d'une circulation publique reliant trois points d'acc&egrave;s principaux.
  Ce projet, pens&eacute; comme un &laquo;&nbsp;Bigness&nbsp;&raquo;(1), franchit
  la gare TGV, et se d&eacute;veloppe ensuite sur le parc, pour s'&eacute;tirer
  en une tour de logement. L'enjeu de ce travail de dipl&ocirc;me &eacute;tait &agrave; la
  fois de prouver qu&#8217;une op&eacute;ration sur ce site r&eacute;put&eacute; difficile
  reste d'actualit&eacute;, mais aussi que le travail en &eacute;quipe est un
  moyen pertinent pour r&eacute;pondre &agrave; la complexit&eacute; des enjeux
  urbains.</p>
<p>(1)bigness&nbsp;: (Bigness fuck context) : terme utilis&eacute; par Rem Koolhaas
  pour d&eacute;signer des projets dont la taille et la complexit&eacute; tendent &agrave; faire
  passer le contexte urbain existant au second plan.</p>
<p>Travail commun de fin d'&eacute;tudes de Thomas Lorrain, Tristan O'Byrne et
  Vincent Sorrentino.<br>
  Ils ont form&eacute; l'atelier e.b.a. (everything.but.architecture)<br>
  Ecole d'Architecture de Lille, janvier 2004.<br>
  Directeurs d'&eacute;tudes : Fran&ccedil;ois Chaslin, Fran&ccedil;ois Delhay
  et Alain Peskine.<br>
</p>

</body>
</html>
