<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html>
<head>
<title>texte paru dans d'A</title>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<link href="../style_interface.css" rel="stylesheet" type="text/css">
</head>

<body bgcolor="#FFFFFF">
<h2>Structure fixe pour habitants mobiles</h2>
<p><em>I have complete horror of what happens to architects when they are really
  alone and how boring and unbearable and important their work becomes.<br>
  Rem Koolhaas</em></p>
<p>Notre travail de fin d&#8217;&eacute;tudes est une r&eacute;flexion commune
  autour d&#8217;une m&ecirc;me probl&eacute;matique&nbsp;: comment faire de
  l&#8217;architecture pour des habitants mobiles&nbsp;? Nous nous sommes int&eacute;ress&eacute;s &agrave; un
  quartier qui incarne parfaitement les enjeux contemporains de mobilit&eacute;&nbsp;:
  Euralille. Ce quartier de la ville de Lille a &eacute;t&eacute; con&ccedil;u
  par Rem Koolhaas et l&#8217;OMA il y a une quinzaine d&#8217;ann&eacute;es
  sur la th&eacute;orie de la congestion. Cette notion insiste sur la mise en
  valeur des flux par le rapprochement critique des infrastructures dans le but
  de cr&eacute;er des noyaux d&#8217;intensit&eacute;. Notre projet de structure
  fixe pour habitants mobiles reprend un projet laiss&eacute; sans suite dans
  le plan directeur initial&nbsp;: une troisi&egrave;me tour au-dessus de la
  gare Lille-Europe dans la continuit&eacute; du Cr&eacute;dit Lyonnais de Christian
  de Portzamparc et de la Tour Lille-Europe de Claude Vasconi.<br>
  Pour mener &agrave; bien notre &eacute;tude, une r&eacute;flexion sur la m&eacute;thode
  de travail est engag&eacute;e&nbsp;: chacun de nous trois aborde la probl&eacute;matique
  commune sous un angle d&#8217;attaque personnel qui donne lieu &agrave; un
  programme&nbsp;: la question du mouvement engendre un h&ocirc;tel, celle de
  la vie collective m&egrave;ne &agrave; des bains publics, enfin l&#8217;&eacute;tude
  de la consommation se concr&eacute;tise par la cr&eacute;ation de logements
  consommables. Les &eacute;changes sont favoris&eacute;s et chacun r&eacute;fl&eacute;chit
  au projet des autres, se faisant l&#8217;intercesseur des deux autres pour
  reprendre l&#8217;id&eacute;e de Gilles Deleuze dans Pourparlers. C&#8217;est
  notamment le cas lors de la d&eacute;finition des programmes&nbsp;: Diff&eacute;rentes
  m&eacute;thodes sont exp&eacute;riment&eacute;es et consign&eacute;es chaque
  semaine dans un document qui est &agrave; la fois une m&eacute;moire collective
  et un outil de communication avec les enseignants&nbsp;: le site internet http://perso.wanadoo.fr/everything.but.architecture/<br>
  Le projet final est la cristallisation de ces trois lignes d&#8217;&eacute;tudes.
  Ce n&#8217;est ni un exercice de style ni un essai de design, mais le fruit
  d&#8217;une m&eacute;thode de travail, sa cons&eacute;quence directe. Le projet
  exprime ses contradictions sans ambigu&iuml;t&eacute;. Ce travail aurait pu
  devenir le lieu de la lutte de trois ego, o&ugrave; chacun aurait affirm&eacute; sa
  personnalit&eacute; de fa&ccedil;on pr&eacute;gnante. Le r&eacute;sultat est
  un projet que nous avons d&eacute;couvert autant que men&eacute;. Nous ne sommes
  les auteurs de rien&nbsp;; l&#8217;important &eacute;tait de produire. <br>
  Le travail que nous avons effectu&eacute; met fin &agrave; nos &eacute;tudes.
  Il est pour nous la d&eacute;monstration que nous sommes capables de mener &agrave; terme
  un projet d&#8217;architecture li&eacute; &agrave; une r&eacute;flexion th&eacute;orique.
  Il montre &eacute;galement que le travail d&#8217;&eacute;quipe est possible
  et f&eacute;cond -&nbsp;l&#8217;interface en t&eacute;moigne&nbsp;- m&ecirc;me
  si certains architectes en doutent encore.<br>
  e.b.a.</p>
</body>
</html>
